<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>EXEMPLE N¡5</TITLE>
</HEAD>
<BODY>

<FONT FACE="Arial" SIZE=5><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P><DIR>

<B><P ALIGN="JUSTIFY">CERTIFICATS &Agrave; VIS&Eacute;E L&Eacute;GALE</P>
</B><P ALIGN="JUSTIFY"></P>
</FONT><B><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">D&eacute;finition :</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ce sont tous les certificats qui trouvent leur n&eacute;cessit&eacute; dans l’application d’une l&eacute;gislation qu’elle soit p&eacute;nale, civile, sanitaire, ou sociale.</P>
</B></FONT><FONT FACE="Arial" SIZE=5><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><P ALIGN="JUSTIFY">LISTE DES CERTIFICATS &Agrave; VIS&Eacute;E L&Eacute;GALE :</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">•&#9;certificat de coups et blessures.</P>
<P ALIGN="JUSTIFY">•&#9;certificat de d&eacute;c&egrave;s.</P>
<P ALIGN="JUSTIFY">•&#9;certificat de constat de violences sexuelles.</P>
<P ALIGN="JUSTIFY">•&#9;certificat de constatation de privation et s&eacute;vices &agrave; mineur de 15 ans.</P>
<P ALIGN="JUSTIFY">•&#9;certificat de constatation de privation et s&eacute;vices &agrave; personne &acirc;g&eacute;e.</P>
<P ALIGN="JUSTIFY">•&#9;certificat de constatation de privation et s&eacute;vices &agrave; personne handicap&eacute;e.</P>
<P ALIGN="JUSTIFY">•&#9;certificat de naissance, utile &agrave; celui qui doit d&eacute;clarer l’enfant.</P>
<P ALIGN="JUSTIFY">•&#9;certificat pr&eacute;nuptial.</P>
<P ALIGN="JUSTIFY">•&#9;certificat d’I.V.G.</P>
<P ALIGN="JUSTIFY">•&#9;certificat de placement en milieu psychiatrique.</P>
<P ALIGN="JUSTIFY">•&#9;certificat dans le cadre des mesures de protection des incapables majeurs.</P>
<P ALIGN="JUSTIFY">•&#9;certificat d&eacute;pendant de la l&eacute;gislation sociale :</P>
<P ALIGN="JUSTIFY">-&gt;&#9;arr&ecirc;t de maladie,</P>
<P ALIGN="JUSTIFY">-&gt;&#9;prolongation d’arr&ecirc;t de maladie, </P>
<P ALIGN="JUSTIFY">-&gt;&#9;arr&ecirc;t de travail (cf. supra),</P>
<P ALIGN="JUSTIFY">-&gt;&#9;d&eacute;claration de maladies professionnelles.</P>
<P ALIGN="JUSTIFY">•&#9;certificat d’examen de sant&eacute; (carnet de sant&eacute; de l’enfant).</P>
<P ALIGN="JUSTIFY">•&#9;certificat de vaccinations obligatoires.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">CAS DU CERTIFICAT D’ACCIDENT DU TRAVAIL</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><P ALIGN="JUSTIFY">Domaine de validit&eacute;</P>
<P ALIGN="JUSTIFY"></P>
</B><P ALIGN="JUSTIFY">&quot;Est consid&eacute;r&eacute; comme accident du travail (AT) quelle qu’en soit la cause, l’accident survenu par le fait ou &agrave; l’occasion du travail, &agrave; toute personne salari&eacute;e ou travaillant &agrave; quelque titre ou en quelque lieu que ce soit, pour un ou plusieurs employeurs ou chefs d’entreprise&quot;. (loi du 30 octobre 1946)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Peut ainsi &ecirc;tre inclu dans ce cadre un accident survenant :</P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">-&gt;</FONT><FONT FACE="Arial" SIZE=5>&#9;en tout lieu o&ugrave; se trouve le travailleur sous la d&eacute;pendance de son employeur,</P>
<P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">-&gt;</FONT><FONT FACE="Arial" SIZE=5>&#9;sur le trajet habituellement suivi entre le lieu travail et le lieu de r&eacute;sidence, ou entre le lieu de travail et le lieu de restauration,</P>
<P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">-&gt;</FONT><FONT FACE="Arial" SIZE=5>&#9;dans un d&eacute;lai normal relativement au d&eacute;but ou &agrave; la fin du travail sauf si une augmentation de ce d&eacute;lai est la cons&eacute;quence du travail lui-m&ecirc;me (exemple : n&eacute;cessit&eacute; de r&eacute;cup&eacute;rer un enfant &agrave; la cr&egrave;che).</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Cependant, en aucun cas le m&eacute;decin traitant qui r&eacute;dige le certificat n’a &agrave; se prononcer sur la r&eacute;alit&eacute; du contexte de l’accident de travail. Il n’engage ainsi aucunement sa responsabilit&eacute; sur ce point.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><P ALIGN="JUSTIFY">Rappel du r&ocirc;le du praticien</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">La victime munie des trois volets de soins fournis par l’employeur lors de la d&eacute;claration de l’AT consulte le m&eacute;decin de son choix ; celui-ci &eacute;tablit un certificat m&eacute;dical initial d&eacute;taill&eacute; comportant :</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">•&#9;son identification,</P>
<P ALIGN="JUSTIFY">•&#9;celle de la victime,</P>
<P ALIGN="JUSTIFY">•&#9;la date de l’accident,</P>
<P ALIGN="JUSTIFY">•&#9;la description pr&eacute;cise des l&eacute;sions (si&egrave;ge, nature),</P>
<P ALIGN="JUSTIFY">•&#9;l’appr&eacute;ciation des suites &eacute;ventuelles, auxquelles s’ajoute souvent un arr&ecirc;t de travail.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Le certificat &eacute;tant dat&eacute; et sign&eacute;, le m&eacute;decin envoie un des exemplaires &agrave; la CPAM dans les 48 heures, l’autre &eacute;tant remis &agrave; la victime ; il remplit les volets n°1 et 2 de l’imprim&eacute; fourni par l’employeur. Le n°1 est gard&eacute; par l’assur&eacute;, le n°2 est conserv&eacute; par le praticien, le n°3 est destin&eacute; au pharmacien. </P>
<P ALIGN="JUSTIFY">A la fin des soins (&eacute;tat du sujet stable), le m&eacute;decin traitant r&eacute;dige en double exemplaire le certificat m&eacute;dical final (du m&ecirc;me type que le pr&eacute;c&eacute;dent). Il indique : soit la gu&eacute;rison (aucune s&eacute;quelle persistante imputable &agrave; l’AT), soit la consolidation (s&eacute;quelle de la l&eacute;sion initiale qu’aucune th&eacute;rapeutique ne pourra am&eacute;liorer) et la proposition d’un taux d’incapacit&eacute;.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Seul le m&eacute;decin-conseil fixe l&eacute;galement ce taux (IPP).</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><P ALIGN="JUSTIFY">Cons&eacute;quences de la d&eacute;claration</P>
<P ALIGN="JUSTIFY"></P>
</B></FONT><FONT FACE="Arial" SIZE=5 COLOR="#0000ff"><P ALIGN="JUSTIFY">Pour la victime</P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">-&gt;</FONT><FONT FACE="Arial" SIZE=5>&#9;Ouverture des droits quel que soit le statut de l’employ&eacute; qu’il ait ou non un contrat de travail, qu’il soit en p&eacute;riode d’essai ou en p&eacute;riode de formation initiale. Ces droits sont :</P>
<P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">•&#9;des prestations en nature :</FONT><FONT FACE="Arial" SIZE=5> tous les frais m&eacute;dicaux cons&eacute;cutifs &agrave; l’AT sont gratuits pour la victime.</P>
<P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">•&#9;et des prestations en esp&egrave;ces :</FONT><FONT FACE="Arial" SIZE=5> les indemnit&eacute;s journali&egrave;res sont vers&eacute;es &agrave; partir du 1er jour qui suit l’arr&ecirc;t de travail jusqu’&agrave; la fixation de la date de gu&eacute;rison ou de la consolidation. Elles sont calcul&eacute;es sur la moiti&eacute; du salaire de la victime jusqu’au 28 e jour et sur les 2/3 &agrave; partir du 29 e. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">En cas de s&eacute;quelle, d&eacute;finie par l’incapacit&eacute; partielle permanente (IPP), la victime touche une rente mensuelle d&eacute;termin&eacute;e en fonction de :</P>
<P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">•</FONT><FONT FACE="Arial" SIZE=5>&#9;l’importance de la s&eacute;quelle, </P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">•</FONT><FONT FACE="Arial" SIZE=5>&#9;de son &eacute;tat g&eacute;n&eacute;ral, </P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">•</FONT><FONT FACE="Arial" SIZE=5>&#9;de sa qualification professionnelle, </P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">•</FONT><FONT FACE="Arial" SIZE=5>&#9;de son &acirc;ge, </P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">•</FONT><FONT FACE="Arial" SIZE=5>&#9;de ses facult&eacute;s physiques et mentales.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Pour un taux d’IPP &lt; 10%, il s’agit d’un capital vers&eacute;, ainsi que pour les sommes de faible importance. En cas d’aggravation ou de rechute, les droits d&eacute;j&agrave; cit&eacute;s sont &agrave; nouveau pris en charge. Si la victime d&eacute;c&egrave;de, les ayants droit b&eacute;n&eacute;ficient d’une rente de r&eacute;version. Les taux d’IPP peuvent &ecirc;tre r&eacute;vis&eacute;s, selon l’&eacute;volution des s&eacute;quelles, &agrave; la demande de la CPAM ou de la victime dans les deux premi&egrave;res ann&eacute;es, puis tous les ans.</P>
<P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#0000ff"><P ALIGN="JUSTIFY">Pour l’employeur</P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">-&gt;</FONT><FONT FACE="Arial" SIZE=5>&#9;Le nombre d’accidents du travail et de maladies professionnelles d&eacute;clar&eacute;s dans son entreprise d&eacute;termine les cotisations &agrave; verser ; de plus l’employeur doit prendre toutes les mesures de pr&eacute;vention n&eacute;cessaires pour &eacute;viter des r&eacute;cidives.</P></DIR>
</FONT></BODY>
</HTML>
