<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>EXEMPLE N¡10</TITLE>
</HEAD>
<BODY>

<FONT FACE="Arial" SIZE=5><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P><DIR>

<B><P ALIGN="JUSTIFY">CERTIFICATS DE CONSTATATION DE </P>
<P ALIGN="JUSTIFY">PRIVATIONS ET S&Eacute;VICES &Agrave; PERSONNE &Acirc;G&Eacute;E OU HANDICAP&Eacute;E</P>
<P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">D&eacute;finitions : </P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">•</FONT><FONT FACE="Arial" SIZE=5> &quot;Les violences ayant entra&icirc;n&eacute; une </FONT><FONT FACE="Arial" SIZE=5 COLOR="#0000ff">incapacit&eacute; totale de travail pendant plus de 8 jours</FONT><FONT FACE="Arial" SIZE=5>, sont punies de cinq ans d’emprisonnement et de 500 000 francs d’amende lorsqu’elles sont commises (...) sur une personne dont la</FONT><FONT FACE="Arial" SIZE=5 COLOR="#0000ff"> particuli&egrave;re vuln&eacute;rabilit&eacute;</FONT><FONT FACE="Arial" SIZE=5>, due &agrave; son</FONT><FONT FACE="Arial" SIZE=5 COLOR="#0000ff"> &acirc;ge</FONT><FONT FACE="Arial" SIZE=5>, &agrave; une maladie, &agrave; une</FONT><FONT FACE="Arial" SIZE=5 COLOR="#0000ff"> infirmit&eacute;</FONT><FONT FACE="Arial" SIZE=5>, &agrave; une </FONT><FONT FACE="Arial" SIZE=5 COLOR="#0000ff">d&eacute;ficience physique ou psychique</FONT><FONT FACE="Arial" SIZE=5> ou &agrave; un &eacute;tat de grossesse est apparente ou connue de l’auteur (...).&quot; (Art. 222-12 du Code p&eacute;nal).</P>
<P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">•</FONT><FONT FACE="Arial" SIZE=5> Les violences ayant entra&icirc;n&eacute; </FONT><FONT FACE="Arial" SIZE=5 COLOR="#0000ff">une incapacit&eacute; totale de travail  inf&eacute;rieure ou &eacute;gale &agrave; 8 jours</FONT><FONT FACE="Arial" SIZE=5>, peuvent &ecirc;tre qualifi&eacute;es de d&eacute;lits, relever de la Chambre correctionnelle (trois ans d’emprisonnement et 300 000 francs d’amende) &quot;lorsqu’elles sont commises (...) sur une personne dont la </FONT><FONT FACE="Arial" SIZE=5 COLOR="#0000ff">particuli&egrave;re vuln&eacute;rabilit&eacute;</FONT><FONT FACE="Arial" SIZE=5>, due &agrave; son</FONT><FONT FACE="Arial" SIZE=5 COLOR="#0000ff"> &acirc;ge</FONT><FONT FACE="Arial" SIZE=5>, &agrave; une maladie, &agrave; une </FONT><FONT FACE="Arial" SIZE=5 COLOR="#0000ff">infirmit</FONT><FONT FACE="Arial" SIZE=5>&eacute;, &agrave; une </FONT><FONT FACE="Arial" SIZE=5 COLOR="#0000ff">d&eacute;ficience physique ou psychique</FONT><FONT FACE="Arial" SIZE=5> ou &agrave; un &eacute;tat de grossesse est apparente ou connue de l’auteur (...).&quot; (Art 222-13 du Code p&eacute;nal).</P>
<P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">•</FONT><FONT FACE="Arial" SIZE=5> L’article 222-14 C.P. concerne </FONT><FONT FACE="Arial" SIZE=5 COLOR="#0000ff">les violences habituelles sur un mineur de quinze ans ou sur une personne dont la particuli&egrave;re vuln&eacute;rabilit&eacute;, due &agrave; son &acirc;ge, &agrave; une maladie, &agrave; une infirmit&eacute;, &agrave; une d&eacute;ficience physique ou psychique ou &agrave; un &eacute;tat de grossesse, est apparente ou connue de leur auteur</FONT><FONT FACE="Arial" SIZE=5> et sont punies :</P>
<P ALIGN="JUSTIFY">- De trente ans de r&eacute;clusion criminelle lorsqu’elles ont entra&icirc;n&eacute; la mort de la victime ;</P>
<P ALIGN="JUSTIFY">- De vingt ans de r&eacute;clusion criminelle lorsqu’elles ont entra&icirc;n&eacute; une mutilation ou une infirmit&eacute; permanente ;</P>
<P ALIGN="JUSTIFY">-  De dix ans d’emprisonnement et de 1 000 000 F d’amende lorsqu’elles ont enta&icirc;n&eacute; une incapacit&eacute; totale de travail pendant plus de huit jours ;</P>
<P ALIGN="JUSTIFY">- De cinq ans d’emprisonnement et de 500 000 F d’amende lorsqu’elles n’ont pas enta&icirc;n&eacute; une incapacit&eacute; totale de travail pendant plus de huit jours ;</P>
<P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">•</FONT><FONT FACE="Arial" SIZE=5> </FONT><FONT FACE="Arial" SIZE=5 COLOR="#0000ff">Les tortures et actes de barbarie</FONT><FONT FACE="Arial" SIZE=5> sur une personne dont la</FONT><FONT FACE="Arial" SIZE=5 COLOR="#0000ff"> particuli&egrave;re vuln&eacute;rabilit&eacute;</FONT><FONT FACE="Arial" SIZE=5> (due &agrave; son </FONT><FONT FACE="Arial" SIZE=5 COLOR="#0000ff">&acirc;ge</FONT><FONT FACE="Arial" SIZE=5>, &agrave; une maladie, &agrave; une</FONT><FONT FACE="Arial" SIZE=5 COLOR="#0000ff"> infirmit&eacute;</FONT><FONT FACE="Arial" SIZE=5>, &agrave; une </FONT><FONT FACE="Arial" SIZE=5 COLOR="#0000ff">d&eacute;ficience physique ou psychique</FONT><FONT FACE="Arial" SIZE=5> ou &agrave; un &eacute;tat de grossesse) est apparente ou connue de l’auteur (...) sont punis de vingt ans de r&eacute;clusion criminelle (Art. 222-3 C.P.). Si ces actes sont habituels, les peines sont de trente ans de r&eacute;clusion.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">DES EXAMENS PARTICULIERS : LES VIOLENCES VIS-&agrave;-VIS DES PERSONNES &Acirc;G&Eacute;ES, HANDICAP&Eacute;Es PHYSIQUES OU PSYCHIQUES.</P>
</B><P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">-&gt;</FONT><FONT FACE="Arial" SIZE=5> Le Code p&eacute;nal en vigueur depuis mars 1994 a soulign&eacute; la prise de conscience judiciaire du probl&egrave;me des violences vis-&agrave;-vis des personnes &acirc;g&eacute;es ou handicap&eacute;es. </P>
<P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">-&gt;</FONT><FONT FACE="Arial" SIZE=5> Les personnes &acirc;g&eacute;es ou handicap&eacute;es victimes de diverses maltraitances peuvent &ecirc;tre prises en charge soit dans des familles d’accueil (de leur parent&eacute; ou non), soit dans un milieu institutionnel, soit alternativement en foyer et &agrave; domicile. Les maltraitances et violences sur personnes &acirc;g&eacute;es ou handicap&eacute;es sont vari&eacute;es et souvent difficiles &agrave; diagnostiquer par rapport &agrave; une alt&eacute;ration de l’&eacute;tat g&eacute;n&eacute;ral possible.</P>
<P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">-&gt;</FONT><FONT FACE="Arial" SIZE=5> Les signes &agrave; rechercher comprennent ceux de mauvais traitements physiques (violences allant des contusions aux fractures en passant par les br&ucirc;lures) et psychiques (d&eacute;pression r&eacute;actionnelle), ceux des carences de soins (absence d’hygi&egrave;ne, liens lorsque la personne est couch&eacute;e pour l’emp&ecirc;cher de se lever, port de couche permanente sans soin chez les incontinents urinaires ou f&eacute;caux) ou de la privation d’aliments (carence nutritive ou vitaminique).</P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">-&gt;</FONT><FONT FACE="Arial" SIZE=5> Le m&eacute;decin appel&eacute; &agrave; constater des faits anormaux devra faire la part de ce qui peut &ecirc;tre li&eacute; d’une part &agrave; l’&eacute;tat clinique de la personne d&eacute;ficiente et d’autre part &agrave; des faits anormaux. Une l&eacute;sion unique, m&ecirc;me fracturaire, &eacute;voque plus une chute accidentelle que des violences. Par contre, des l&eacute;sions &eacute;tag&eacute;es, d’&acirc;ges diff&eacute;rents et situ&eacute;es sur des zones improbables pour une l&eacute;sion accidentelle, font penser &agrave; des maltraitances.</P>
<P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">-&gt;</FONT><FONT FACE="Arial" SIZE=5> Le signe le plus fiable est la r&eacute;p&eacute;tition et l’&eacute;ventuelle aggravation de l&eacute;sions constat&eacute;es ou la persistance d’une hygi&egrave;ne d&eacute;fectueuse malgr&eacute; les conseils donn&eacute;s. Le m&eacute;decin peut, avant de signaler, rapprocher la fr&eacute;quence de ses visites de mani&egrave;re &agrave; avoir une id&eacute;e claire de l’&eacute;volution et de la r&eacute;p&eacute;tition des faits. </P>
<P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">-&gt;</FONT><FONT FACE="Arial" SIZE=5> Dans le certificat, doit &ecirc;tre indiqu&eacute;e, de mani&egrave;re claire, la r&eacute;alit&eacute; &eacute;vidente de la d&eacute;ficience physique ou psychique, des &eacute;tats tr&egrave;s diff&eacute;rents de d&eacute;pendance et d’incapacit&eacute; pouvant se voir chez des personnes du m&ecirc;me &acirc;ge.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</FONT><B><FONT FACE="Arial" SIZE=5 COLOR="#008000"><P ALIGN="JUSTIFY">SIGNALER LES VIOLENCES : POURQUOI ET COMMENT ?</P>
</B></FONT><FONT FACE="Arial" SIZE=5><P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">-&gt;</FONT><FONT FACE="Arial" SIZE=5> Si le r&ocirc;le du m&eacute;decin est de chercher &agrave; prot&eacute;ger la personne &acirc;g&eacute;e ou handicap&eacute;e qu’il suspecte &ecirc;tre victime de violences ou de maltraitance, il peut &ecirc;tre confront&eacute; au refus de l’entourage, dans le but de dissimuler les faits. La notion de gravit&eacute; particuli&egrave;re des l&eacute;sions occasionn&eacute;es &agrave; des majeurs incapables de se prot&eacute;ger de par leur &eacute;tat fait que les m&eacute;decins sont autoris&eacute;s (</FONT><FONT FACE="Arial" SIZE=5 COLOR="#0000ff">sans que ce soit une obligation</FONT><FONT FACE="Arial" SIZE=5> !) &agrave; signaler des violences rest&eacute;es ignor&eacute;es de la justice, ces victimes n’&eacute;tant pas en mesure de les signaler elles-m&ecirc;mes. Dans ce cas, le Code p&eacute;nal indique au sujet des d&eacute;rogations au secret professionnel (article 226-14 C.P.) que celui-ci &quot; n’est pas applicable &agrave; celui qui informe les autorit&eacute;s judiciaires, m&eacute;dicales ou administratives de s&eacute;vices ou privations dont il a eu connaissance et qui ont &eacute;t&eacute; inflig&eacute;es &agrave; (...) un mineur de 15 ans ou &agrave; une personne qui n’est pas en mesure de se prot&eacute;ger en raison de son &acirc;ge ou de son &eacute;tat physique ou psychique&quot;.</P>
<P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">-&gt;</FONT><FONT FACE="Arial" SIZE=5> Dans les cas graves, le Procureur de la R&eacute;publique peut &ecirc;tre saisi et d&eacute;cider soit une enqu&ecirc;te sociale effectu&eacute;e par la Direction D&eacute;partementale des Affaires Sanitaires et Sociales (D.D.A.S.S.), soit prendre une ordonnance en placement provisoire (chez d’autres membres de la famille, en foyer, en famille d’accueil, &agrave; l’h&ocirc;pital). Ces mesures, comme le placement en garde &agrave; vue des auteurs suspect&eacute;s, peuvent &ecirc;tre prises en urgence, 24 heures sur 24.</P>
<P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">-&gt;</FONT><FONT FACE="Arial" SIZE=5> C’est souligner encore l’importance du signalement des maltraitances &agrave; personnes &acirc;g&eacute;es par des soignants, m&ecirc;me si les faits se passent dans un milieu m&eacute;dicalis&eacute;. Voyant, &eacute;coutant, accueillant et soignant, les professionnels  de sant&eacute; ne peuvent ignorer les appels m&eacute;dico-sociaux et m&eacute;dico-judiciaires que sont les violences surtout lorsqu’elles touchent ceux qui ne sont pas en mesure de se d&eacute;fendre du fait de leurs incapacit&eacute;s physiques ou mentales.</P>
<P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">-&gt;</FONT><FONT FACE="Arial" SIZE=5> Cependant, le medecin doit &ecirc;tre assur&eacute; de ses constatations afin d’utiliser &agrave; bon escient la puissance des d&eacute;rogations au secret professionnel, pour venir en aide aux personnes ne pouvant se prot&eacute;ger.</P></DIR>
</FONT></BODY>
</HTML>
