<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>EXEMPLE N¡1</TITLE>
</HEAD>
<BODY>

<FONT FACE="Arial" SIZE=5><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><P ALIGN="JUSTIFY">CERTIFICAT de COUPS et BLESSURES</P>
</B><P ALIGN="JUSTIFY"></P><DIR>

</FONT><B><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">Rappel des textes du code p&eacute;nal :</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Art. 222-11</FONT><FONT FACE="Arial" SIZE=5> &quot;Les violences ayant entra&icirc;n&eacute; une incapacit&eacute; totale de travail personnel pendant plus de 8 jours, sont punies de trois ans d’emprisonnement et de 300 000 francs d’amende&quot;</P>
<P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">Art. 222-12</FONT><FONT FACE="Arial" SIZE=5> &quot;L’infraction d&eacute;finie &agrave; l’article 222-11 est punie de cinq ans d’emprisonnement et de 500 000 francs lorsqu’elle est commise :</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">•&#9;sur un mineur de quinze ans,</P>
<P ALIGN="JUSTIFY">•&#9;sur une personne dont la particuli&egrave;re vuln&eacute;rabilit&eacute;, due &agrave; son &acirc;ge, &agrave; une maladie, &agrave; une infirmit&eacute;, &agrave; une d&eacute;ficience physique ou psychique ou &agrave; un &eacute;tat de grossesse est apparente ou connue de l’auteur,</P>
<P ALIGN="JUSTIFY">•&#9;sur un ascendant l&eacute;gitime ou naturel ou sur les p&egrave;re et m&egrave;re adoptifs,</P>
<P ALIGN="JUSTIFY">•&#9;par le conjoint ou le concubin de la victime,</P>
<P ALIGN="JUSTIFY">•&#9;avec usage ou menace d’une arme.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Les peines encourues sont port&eacute;es &agrave; dix ans d’emprisonnement et </P>
<P ALIGN="JUSTIFY">1 000 000 de francs d’amende lorsque l’infraction est commise sur un mineur de quinze ans par un ascendant l&eacute;gitime, naturel ou adoptif ou par toute personne ayant autorit&eacute; sur le mineur.&quot;</P>
<P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">Art. 222-13</FONT><FONT FACE="Arial" SIZE=5> &quot;Les violences n’ayant pas entra&icirc;n&eacute; une incapacit&eacute; totale de travail personnel pendant plus de 8 jours, sont punies de trois ans d’emprisonnement et de 300 000 francs d’amende lorsqu’elles sont commises :</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">•&#9;sur un mineur de quinze ans,</P>
<P ALIGN="JUSTIFY">•&#9;sur une personne dont la particuli&egrave;re vuln&eacute;rabilit&eacute;, due &agrave; son &acirc;ge, &agrave; une maladie, &agrave; une infirmit&eacute;, &agrave; une d&eacute;ficience physique ou psychique ou &agrave; un &eacute;tat de grossesse est apparente ou connue de l’auteur,</P>
<P ALIGN="JUSTIFY">•&#9;sur un ascendant l&eacute;gitime ou naturel ou sur les p&egrave;re et m&egrave;re adoptifs,</P>
<P ALIGN="JUSTIFY">•&#9;par le conjoint ou le concubin de la victime,</P>
<P ALIGN="JUSTIFY">•&#9;avec usage ou menace d’une arme.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Les peines encourues sont port&eacute;es &agrave; cinq ans d’emprisonnement et 500 000 francs d’amende lorsque l’infraction est commise sur un mineur de quinze ans </P>
<P ALIGN="JUSTIFY">par un ascendant l&eacute;gitime, naturel ou adoptif ou par toute personne ayant autorit&eacute; sur le mineur.&quot;</P>
<P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">La qualification de l’infraction et la peine en r&eacute;sultant, d&eacute;pendent de deux facteurs (qu’il s’agisse de coups volontaires ou involontaires) :</P>
<P ALIGN="JUSTIFY">&#9;•&#9;la r&eacute;alit&eacute; des blessures,</P>
<P ALIGN="JUSTIFY">&#9;•&#9;la dur&eacute;e de l’incapacit&eacute; qu’elles entra&icirc;nent.</P>
</FONT><FONT FACE="Arial" SIZE=5><P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Ce qu’il faut savoir sur la r&eacute;daction du certificat de coups et blessures</P>
<P ALIGN="JUSTIFY"></P>
</B></FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">• Le m&eacute;decin doit constater</FONT><FONT FACE="Arial" SIZE=5> les blessures et  pronostiquer, au travers d’une dur&eacute;e d’incapacit&eacute;, le laps de temps pendant lequel la victime sera dans l’incapacit&eacute; totale de travail au sens p&eacute;nal, c’est &agrave; dire : son travail ou son activit&eacute; personnelle de base : se laver, se lever, marcher, se v&ecirc;tir, s’asseoir, etc. sans tenir compte du fait que la victime travaille ou pas (comme cela peut &ecirc;tre le cas pour les enfants, les retrait&eacute;s, les sans emploi).</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Exemple d’une incapacit&eacute; prolong&eacute;e :</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">-&gt; Une fracture de l’hum&eacute;rus n&eacute;cessite trois semaines d’immobilisation pl&acirc;tr&eacute;e. Pendant ces trois semaines et pendant le temps de r&eacute;&eacute;ducation active qui suit, la victime ne peut v&eacute;ritablement pas travailler. L’incapacit&eacute; totale de travail peut &ecirc;tre ainsi fix&eacute;e &agrave; quarante cinq jours. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Exemple d’une incapacit&eacute; courte :</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">-&gt; Une ecchymose de la paupi&egrave;re, inesth&eacute;tique mais sans l&eacute;sion sous jacente sera g&ecirc;nante deux ou quatre jours mais n’emp&ecirc;chera pas le travail plus longtemps. Dans ce cas l’incapacit&eacute; totale de travail est de deux &agrave; quatre jours. Les dix jours qui pourront &ecirc;tre accord&eacute;s ensuite le seront au titre d’un arr&ecirc;t de maladie mais n’entreront pas dans le calcul judiciaire destin&eacute; &agrave; &quot;punir&quot; l’agresseur.</P>
<P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">• Les blessures sont &agrave; d&eacute;crire</FONT><FONT FACE="Arial" SIZE=5>, mesurer, situer par rapport &agrave; des rep&egrave;res anatomiques fixes, &agrave; dater si possible.</P>
<P ALIGN="JUSTIFY">-&gt; La description doit &ecirc;tre compl&egrave;te mais simple et claire et peut s’accompagner en conclusion d’une courte discussion sur la physiopathologie des blessures et sur leur compatibilit&eacute; avec le r&eacute;cit de la victime. Telle plaie a bien les caract&eacute;ristiques d’une plaie par instrument coupant… Telle ecchymose peut correspondre dans sa forme &agrave; l’agent vuln&eacute;rant invoqu&eacute;… Un sch&eacute;ma ou des photographies sont toujours utiles.</P>
<P ALIGN="JUSTIFY">-&gt; Le m&eacute;decin examine une personne qui peut &ecirc;tre l’agress&eacute; ou l’agresseur, il n’appartient qu’au magistrat et au policier de d&eacute;finir l’origine de l’aggression.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">-&gt; Que les constations s’effectuent dans le cadre d’une demande de certificat ou qu’elles entrent dans le cadre d’une r&eacute;quisition, les attitudes m&eacute;dicales seront identiques. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">-&gt; Les r&egrave;gles de r&eacute;daction sont identiques pour des blessures volontaires et involontaires en insistant sur l’objectivit&eacute; et la prudence du r&eacute;dacteur.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">En r&eacute;sum&eacute; : Les r&egrave;gles du certificat de coups et blessures doivent &ecirc;tre respect&eacute;es</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">• constater et non t&eacute;moigner,</P>
<P ALIGN="JUSTIFY">• d&eacute;crire tr&egrave;s pr&eacute;cisement,</P>
<P ALIGN="JUSTIFY">• &eacute;tablir la compatibilit&eacute; avec les dires de la victime,</P>
<P ALIGN="JUSTIFY">• fixer une dur&eacute;e d’incapacit&eacute; totale de travail adapt&eacute;e.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Ce que peut entra&icirc;ner le certificat de coups et blessures</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Des conclusions m&eacute;dicales d&eacute;pendra la juridiction devant laquelle l’agresseur sera pr&eacute;sent&eacute; (sauf les cas particuliers figurant dans les articles 222-12 et 222-13) :</P>
<P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">1  En mati&egrave;re de coups et blessures volontaires :</P>
</FONT><FONT FACE="Arial" SIZE=5><P ALIGN="JUSTIFY">si l’incapacit&eacute; totale de travail est sup&eacute;rieure &agrave; 8 jours : </P>
<P ALIGN="JUSTIFY">-&gt; d&eacute;lit examin&eacute; au tribunal de grande instance (chambre correctionnelle) avec peine de prison et/ou amende.</P>
<P ALIGN="JUSTIFY">si l’incapacit&eacute; totale de travail est inf&eacute;rieure ou &eacute;gale &agrave; 8 jours : </P>
<P ALIGN="JUSTIFY">-&gt; contravention &eacute;tablie par le tribunal d’instance (tribunal de simple police) avec amende.</P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">2  En mati&egrave;re de coups et blessures involontaires :</P>
</FONT><FONT FACE="Arial" SIZE=5><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">si l’incapacit&eacute; totale de travail est sup&eacute;rieure &agrave; 3 mois : </P>
<P ALIGN="JUSTIFY">-&gt; d&eacute;lit examin&eacute; par le tribunal de grande instance (chambre correctionnelle) avec peine de prison et/ou amende.</P>
<P ALIGN="JUSTIFY">si l’incapacit&eacute; totale de travail est inf&eacute;rieure &agrave; 3 mois : </P>
<P ALIGN="JUSTIFY">-&gt; tribunal de grande instance (chambre correctionnelle) avec peine de prison et/ou amende.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Au total votre r&ocirc;le est</B> :</P>
<P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">&agrave; court terme</P>
</FONT><FONT FACE="Arial" SIZE=5><P ALIGN="JUSTIFY">–&gt; de renseigner le policier ou le magistrat sur la r&eacute;alit&eacute; d’une l&eacute;sion et l’incapacit&eacute; totale de travail en r&eacute;sultant.</P>
<P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">&agrave; long terme</P>
</FONT><FONT FACE="Arial" SIZE=5><P ALIGN="JUSTIFY">–&gt; de permettre la r&eacute;paration du pr&eacute;judice de la victime par une juste &eacute;valuation des l&eacute;sions initiales.</P></DIR>
</FONT></BODY>
</HTML>
