<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>EXEMPLE N¡8</TITLE>
</HEAD>
<BODY>

<FONT FACE="Arial" SIZE=5><P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">&nbsp;</P><DIR>

<P ALIGN="JUSTIFY">CERTIFICATS DE D&Eacute;C&Egrave;S POUR L’&Eacute;TAT-CIVIL :</P>
<P ALIGN="JUSTIFY">R&Eacute;DACTION ET CONS&Eacute;QUENCES</P>
</B><P ALIGN="JUSTIFY"></P>
</FONT><B><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">D&eacute;finition :</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">• Le certificat de d&eacute;c&egrave;s pour l’&eacute;tat-Civil est &eacute;tabli selon un formulaire bleu </P>
<P ALIGN="JUSTIFY">standardis&eacute; de la Direction des Affaires Sanitaires et Sociales, </P>
<P ALIGN="JUSTIFY">dont la partie sup&eacute;rieure est nominative (arr&ecirc;t&eacute; du 16 juillet 1987). </P>
<P ALIGN="JUSTIFY">Cette partie d&eacute;couverte est conserv&eacute;e au service de l’&eacute;tat-Civil du lieu de d&eacute;c&egrave;s </P>
<P ALIGN="JUSTIFY">et servira &agrave; d&eacute;clencher les proc&eacute;dures civiles (le permis d’inhumer :</P>
<P ALIGN="JUSTIFY">Art. 78 du Code civil), judiciaires (enqu&ecirc;te sur les circonstances du d&eacute;c&egrave;s :</P>
<P ALIGN="JUSTIFY">Art. 81 du Code civil) ou sanitaires (d&eacute;cret n°87-28 du c.s.p.).</P>
</B></FONT><FONT FACE="Arial" SIZE=5><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><P ALIGN="JUSTIFY">R&Egrave;GLES DE BONNE R&Eacute;DACTION DE LA PARTIE &quot;&Eacute;TAT-CIVIL&quot; D’UN CERTIFICAT DE D&Eacute;C&Egrave;S</P>
</B><P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">•</FONT><FONT FACE="Arial" SIZE=5> La partie  indispensable &agrave; l’&eacute;tat-Civil doit </FONT><FONT FACE="Arial" SIZE=5 COLOR="#0000ff">toujours</FONT><FONT FACE="Arial" SIZE=5> &ecirc;tre dat&eacute;e et sign&eacute;e.</P>
<P ALIGN="JUSTIFY">Elle figure en haut du certificat, comprend l’identit&eacute; et le domicile du d&eacute;funt, la commune de d&eacute;c&egrave;s, la date et l’heure de la mort et la constatation de la mort r&eacute;elle et constante. Cette partie se compl&egrave;te, depuis le d&eacute;cret de 1987, de rubriques &agrave; cocher, &agrave; buts m&eacute;dico-l&eacute;gal, sanitaire et fun&eacute;raire.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Rubrique obstacle m&eacute;dico-l&eacute;gal &agrave; l’inhumation</P>
<P ALIGN="JUSTIFY"></P>
</B></FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">•</FONT><FONT FACE="Arial" SIZE=5> Le m&eacute;decin peut &ecirc;tre amen&eacute; &agrave; constater diverses formes de mort : la mort naturelle dans la majeure partie des cas, la mort d’origine violente (accident, intoxication aigu&euml;, toxicomanie, suicide, crime,... ) et la mort suspecte, le plus souvent par manque d’information (ex : le m&eacute;decin de garde appel&eacute; &agrave; constater le d&eacute;c&egrave;s sans raison claire d’un homme jeune qui n’est pas un de ses patients).</P>
<P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">•</FONT><FONT FACE="Arial" SIZE=5> La conduite &agrave; tenir </FONT><FONT FACE="Arial" SIZE=5 COLOR="#0000ff">obligatoire</FONT><FONT FACE="Arial" SIZE=5> pour le m&eacute;decin qui constate des &eacute;l&eacute;ments non naturels dans l’origine du d&eacute;c&egrave;s, est de cocher la case &quot;obstacle m&eacute;dico-l&eacute;gal &agrave; l’inhumation&quot;. C’est ensuite l’officier d’&eacute;tat-civil de la Mairie ou l’Officier de Police Judiciaire qui saisit le Parquet pour d&eacute;clencher une enqu&ecirc;te. Le r&ocirc;le du m&eacute;decin est ici tr&egrave;s important et il engage directement sa responsabilit&eacute; s’il dissimule aux autorit&eacute;s civiles et judiciaires, un d&eacute;c&egrave;s suspect ou clairement non naturel. </P>
<P ALIGN="JUSTIFY">En effet, m&ecirc;me si le m&eacute;decin consid&egrave;re avec raison que le suicide de Mme X., suivie pour une d&eacute;pression grave, est possible dans le cours de la maladie, ce suicide n’est pas une mort naturelle mais constitue l&eacute;galement un &quot;obstacle m&eacute;dico-l&eacute;gal &agrave; l’inhumation&quot;.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Quand cocher la case &quot;obstacle m&eacute;dico-l&eacute;gal&quot; ?</P>
<P ALIGN="JUSTIFY"></P>
</B></FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">•</FONT><FONT FACE="Arial" SIZE=5> Le signalement d’un obstacle m&eacute;dico-l&eacute;gal se fait dans des cas bien diff&eacute;rents : </P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">-&gt;</FONT><FONT FACE="Arial" SIZE=5> lorsque les causes de la mort naturelle ne sont pas &eacute;videntes ou qu’il existe un doute - corps d’un sujet inconnu du m&eacute;decin -,</P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">-&gt;</FONT><FONT FACE="Arial" SIZE=5> lorsque le corps, tr&egrave;s ab&icirc;m&eacute; par une d&eacute;couverte tardive, n’est plus examinable par le praticien,</P>
<P ALIGN="JUSTIFY">-</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000">&gt;</FONT><FONT FACE="Arial" SIZE=5> lorsque la mort accidentelle est d&eacute;lictuelle - d&eacute;c&egrave;s d’une victime d’un accident de voiture avec tiers responsable -,</P>
<P ALIGN="JUSTIFY">-</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000">&gt;</FONT><FONT FACE="Arial" SIZE=5> lorsque la mort est le fait d’un suicide, d’une intoxication aigu&euml;, d’une toxicomanie,</P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">-&gt;</FONT><FONT FACE="Arial" SIZE=5> lorsque la mort est criminelle - le plus souvent police ou gendarmerie sont d&eacute;j&agrave; sur les lieux -,</P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">-&gt;</FONT><FONT FACE="Arial" SIZE=5> et lorsque la mort est suspecte aux yeux du m&eacute;decin, probl&egrave;me d&eacute;licat o&ugrave; le m&eacute;decin peut engager lourdement sa responsabilit&eacute; s’il qualifie de naturelle la mort qui ne l’est pas. La pratique qui apporte le plus de s&eacute;curit&eacute; est celle qui est la plus simple :  devant l’obstacle m&eacute;dico-l&eacute;gal, cocher la case appropri&eacute;e et de ce fait laisser la d&eacute;termination des causes de la mort au m&eacute;decin l&eacute;giste qui sera requis par la suite.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Rubriques &quot;sanitaires&quot;</P>
<P ALIGN="JUSTIFY"></P>
</B></FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">Le don du corps</P>
</FONT><FONT FACE="Arial" SIZE=5><P ALIGN="JUSTIFY">Le m&eacute;decin peut autoriser le &quot;don du corps&quot; &agrave; un &eacute;tablissement d’enseignement ou de recherche, si la personne d&eacute;c&eacute;d&eacute;e a fait acte de donation de son vivant. Le transport doit se faire dans les 18 heures apr&egrave;s le d&eacute;c&egrave;s dans les conditions g&eacute;n&eacute;rales de transport pr&eacute;vues.</P>
<P ALIGN="JUSTIFY">Le don du corps est impossible s’il existe un obstacle m&eacute;dico-l&eacute;gal ou pour une des raisons sanitaires en relation avec les maladies contagieuses pr&eacute;vues dans l’arr&ecirc;t&eacute; du 17 novembre 1986 (J.O. 20/12/86). </P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">L’obligation de mise imm&eacute;diate en cercueil herm&eacute;tique</P>
</FONT><FONT FACE="Arial" SIZE=5><P ALIGN="JUSTIFY">Cette obligation existe lorsque la mort r&eacute;sulte des maladies contagieuses suivantes (tr&egrave;s rarement rencontr&eacute;es) : variole et autres orthopoxviroses, chol&eacute;ra, charbon, fi&egrave;vres h&eacute;morragiques virales.</P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">L’obligation de mise imm&eacute;diate en cercueil simple</P>
</FONT><FONT FACE="Arial" SIZE=5><P ALIGN="JUSTIFY">Cette obligation est bien plus fr&eacute;quente puisqu’elle s’applique, aux termes de l’arr&ecirc;t&eacute; du 17 novembre 1986, aux cas de mort r&eacute;sultant de peste, h&eacute;patite virale sauf h&eacute;patite A confirm&eacute;e, S.I.D.A., rage et dans les cas de mauvais &eacute;tat du corps.</P>
<B><P ALIGN="JUSTIFY">Rubriques &quot;fun&eacute;raires&quot;</P>
<P ALIGN="JUSTIFY"></P>
</B></FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">La cr&eacute;mation</P>
</FONT><FONT FACE="Arial" SIZE=5><P ALIGN="JUSTIFY">Elle ne conna&icirc;t qu’un obstacle r&eacute;glementaire, l’obstacle m&eacute;dico-l&eacute;gal devant un d&eacute;c&egrave;s suspect car la cr&eacute;mation rend quasi impossibles les constatations ult&eacute;rieures. La cr&eacute;mation est aussi soumise &agrave; la demande &eacute;crite du d&eacute;funt ou de la famille, &agrave; l’autorisation du maire de la commune de d&eacute;c&egrave;s et oblige le m&eacute;decin &agrave; proc&eacute;der au retrait des proth&egrave;ses fonctionnant avec une pile au lithium (pace-makers essentiellement) pour des raisons de s&eacute;curit&eacute;.</P>
<P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">Les soins de conservation</P>
</FONT><FONT FACE="Arial" SIZE=5><P ALIGN="JUSTIFY">Ils n&eacute;cessitent aussi un accord m&eacute;dical et correspondent &agrave; une pratique qui s’&eacute;tend, soit pour des raisons &quot;esth&eacute;tiques&quot;, soit pour des raisons de rites religieux particuliers. Plusieurs obstacles existent : l’obstacle m&eacute;dico-l&eacute;gal devant un d&eacute;c&egrave;s suspect (pour &eacute;viter de fausser des pr&eacute;l&egrave;vements toxicologiques par exemple), les maladies contagieuses imposant les mesures pr&eacute;vues par l’arr&ecirc;t&eacute; du 17 novembre 1986 et le mauvais &eacute;tat du corps.</P>
<P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">Les transports</P>
</FONT><FONT FACE="Arial" SIZE=5><P ALIGN="JUSTIFY">Soumis aux trois m&ecirc;mes impossibilit&eacute;s que les soins de conservation, le transport du corps avant la mise en bi&egrave;re doit &ecirc;tre effectu&eacute; dans les 18 heures post-mortem ou jusqu’&agrave; 36 heures si des soins de conservation ont &eacute;t&eacute; pratiqu&eacute;s.</P></DIR>
</FONT></BODY>
</HTML>
