<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>EXEMPLE N¡3</TITLE>
</HEAD>
<BODY>

<FONT FACE="Arial" SIZE=5><P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">&nbsp;</P><DIR>

<P ALIGN="JUSTIFY">CERTIFICATS &agrave; la demande du PATIENT</P>
<P ALIGN="JUSTIFY">et D&Eacute;ROGATION au SECRET M&Eacute;DICAL</P>
</B><P ALIGN="JUSTIFY"></P>
</FONT><I><FONT FACE="Arial" SIZE=5 COLOR="#0000ff"><P ALIGN="JUSTIFY">&quot;Admis dans l’int&eacute;rieur des maisons mes yeux ne verront pas ce qui s’y passe ; ma langue taira les secrets qui me seront confi&eacute;s&quot;</P>
<P ALIGN="JUSTIFY">Serment d’Hippocrate</P>
</I></FONT><FONT FACE="Arial" SIZE=5><P ALIGN="JUSTIFY"></P>
</FONT><B><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">Les textes officiels :</P>
<P ALIGN="JUSTIFY"></P>
</B><P ALIGN="JUSTIFY">L’Art. 11</FONT><FONT FACE="Arial" SIZE=5> du Code de d&eacute;ontologie reprend le sens du serment d’Hippocrate : &quot;le secret professionnel, institu&eacute; dans l’int&eacute;r&ecirc;t des malades s’impose &agrave; tout m&eacute;decin dans les conditions &eacute;tablies par la loi. Le secret couvre tout ce qui est venu &agrave; la connaissance du m&eacute;decin dans l’exercice de sa profession, c’est-&agrave;-dire, non seulement ce qui a &eacute;t&eacute; confi&eacute; mais aussi ce qu’il a vu, entendu, compris&quot;.</P>
<P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">L’Art. 226-13</FONT><FONT FACE="Arial" SIZE=5> du Code p&eacute;nal (en remplacement, depuis mars 1994, de l’article 378 de l’ancien code) indique les sanctions encourues : &quot;La r&eacute;v&eacute;lation d’une information &agrave; caract&egrave;re secret par une personne qui en est d&eacute;positaire soit par &eacute;tat soit par profession, soit en raison d’une fonction ou d’une mission temporaire, est punie d’un an d’emprisonnement et de 100 000 francs d’amende&quot;.</P>
<P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">L’Art. 226-14</FONT><FONT FACE="Arial" SIZE=5> du Code p&eacute;nal d&eacute;finit les exceptions, c’est-&agrave;-dire les cas o&ugrave; la loi impose ou autorise la r&eacute;v&eacute;lation du secret. Le secret professionnel n’est pas applicable :</P>
<P ALIGN="JUSTIFY">•&#9;&agrave; celui qui informe les autorit&eacute;s judiciaires, m&eacute;dicales ou administratives de s&eacute;vices ou privations dont il a eu connaissance et qui ont &eacute;t&eacute; inflig&eacute;s &agrave; un enfant ou adolescent de moins de 15 ans ou &agrave; une personne qui n’est pas en mesure de se prot&eacute;ger en raison de son &acirc;ge ou de son &eacute;tat physique ou psychique.</P>
<P ALIGN="JUSTIFY">•&#9;au m&eacute;decin qui, avec l’accord de la victime, porte &agrave; la connaissance du Procureur de la R&eacute;publique les s&eacute;vices qu’il a constat&eacute;s dans l’exercice de sa profession et qui lui permettent de pr&eacute;sumer que des violences sexuelles de toute nature ont &eacute;t&eacute; commises.&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><P ALIGN="JUSTIFY">COMMENTAIRES</P>
<P ALIGN="JUSTIFY"></P>
</B><P ALIGN="JUSTIFY">•&#9;Le secret est un principe g&eacute;n&eacute;ral et absolu, mais l’&eacute;volution des lois, la complexit&eacute; administrative, les avantages sociaux ont cr&eacute;&eacute; des obligations et des autorisations de divulgation.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">•&#9;Face aux refus de certains praticiens de d&eacute;livrer un certificat &agrave; leur patient, pr&eacute;textant &ecirc;tre tenus &agrave; une obligation de secret, le Conseil d’Etat a pu affirmer &quot; [ce refus] proc&egrave;de d’une m&eacute;connaissance de ces praticiens touchant &agrave; la nature des rapports qui unissent l’homme de l’art &agrave; son malade ; les motifs d’ordre public et l’int&eacute;r&ecirc;t g&eacute;n&eacute;ral qui justifient l’obligation g&eacute;n&eacute;rale et absolue au secret ne sauraient &ecirc;tre invoqu&eacute;s dans les rapports de ces praticiens avec leurs clients, car &agrave; aucun &eacute;gard les m&eacute;decins et chirurgiens ne peuvent se pr&eacute;tendre tenus &agrave; un secret quelconque dans leurs rapports avec leurs clients&quot;</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">•&#9;La d&eacute;livrance d’un certificat m&eacute;dical &agrave; la demande du patient est en accord avec le devoir de l’informer : &quot;une confidence ne change pas de nature parce qu’elle est &eacute;crite au lieu de rester verbale… quant &agrave; l’utilisation ult&eacute;rieure du certificat par le malade, elle ne viole aucun secret parce que le malade n’est pas li&eacute; par le secret&quot;.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><P ALIGN="JUSTIFY">Principes g&eacute;n&eacute;raux</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">•&#9;Vis-&agrave;-vis du malade, le secret m&eacute;dical n’existe pas. Il ne lui est pas opposable.</P>
<P ALIGN="JUSTIFY">•&#9;Vis-&agrave;-vis de la famille, il n’y a pas de secret vis-&agrave;-vis des parents d’un enfant mineur ou du repr&eacute;sentant d’un incapable majeur (tutelle, curatelle,…). Cependant le m&eacute;decin ne peut faire &eacute;tat de confidences qui ne sont pas li&eacute;es aux &eacute;l&eacute;ments n&eacute;cessaires aux soins.</P>
<P ALIGN="JUSTIFY">•&#9;En revanche le secret persiste entre mari et femme : le m&eacute;decin qui r&eacute;v&egrave;le &agrave; l’un des &eacute;poux en instance de divorce ce qu’il sait de l’autre conjoint est en situation de violation du secret professionnel.</P>
<P ALIGN="JUSTIFY">•&#9;A l’&eacute;gard des h&eacute;ritiers, le secret peut &ecirc;tre lev&eacute; : </P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">-&gt;</FONT><FONT FACE="Arial" SIZE=5>&#9;en cas de vente viag&egrave;re, qui sera annul&eacute;e si celui qui l’a contract&eacute;e d&eacute;c&egrave;de dans les 20 jours suivant la vente ou s’il d&eacute;c&egrave;de d’une maladie contract&eacute;e avant celle-ci. Le m&eacute;decin doit donner le diagnostic.</P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">-&gt;</FONT><FONT FACE="Arial" SIZE=5>&#9;en cas de testament &eacute;tabli en &eacute;tat de d&eacute;mence.</P>
<P ALIGN="JUSTIFY"></P>
</FONT><B><FONT FACE="Arial" SIZE=5 COLOR="#008000"><P ALIGN="JUSTIFY">Les r&egrave;gles de d&eacute;livrance du certificat</P>
</B></FONT><FONT FACE="Arial" SIZE=5><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">• Remettre le certificat &agrave; l’int&eacute;ress&eacute; lui-m&ecirc;me et non &agrave; un tiers, sauf prescription expresse du patient (dans ce cas il est souhaitable de faire &eacute;marger le patient sur le certificat pour authentifier son accord).</P>
<P ALIGN="JUSTIFY">• Prendre en compte l’utilisation ult&eacute;rieure du certificat pour en circonscrire le contenu (seuls les renseignements strictement n&eacute;cessaires doivent &ecirc;tre mentionn&eacute;s).</P>
<P ALIGN="JUSTIFY">• Expliquer au patient l’&eacute;tendue des r&eacute;v&eacute;lations port&eacute;es sur le certificat (le patient doit &ecirc;tre &agrave; m&ecirc;me de les comprendre).</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><P ALIGN="JUSTIFY">Dans quelles autres circonstances le secret peut-il &ecirc;tre lev&eacute; ? *</P>
<P ALIGN="JUSTIFY"></P>
</B></FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">Dans le cadre du code p&eacute;nal : </P>
<P ALIGN="JUSTIFY">-&gt;</FONT><FONT FACE="Arial" SIZE=5>&#9;violences sexuelles (attention : avec l’accord de la victime, pour toute personne autre qu’un mineur de moins de 15 ans),</P>
<P ALIGN="JUSTIFY">-&gt;&#9;privations et s&eacute;vices &agrave; mineur de 15 ans ou &agrave; personne &acirc;g&eacute;e ou infirme.</P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">Dans le cadre du code de la sant&eacute; publique : </P>
<P ALIGN="JUSTIFY">-&gt;</FONT><FONT FACE="Arial" SIZE=5>&#9;maladies v&eacute;n&eacute;riennes, </P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">-&gt;</FONT><FONT FACE="Arial" SIZE=5>&#9;alcooliques dangereux, </P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">-&gt;</FONT><FONT FACE="Arial" SIZE=5>&#9;infractions &agrave; la l&eacute;gislation sur les stup&eacute;fiants.**</P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">Dans le cadre du code civil : </P>
<P ALIGN="JUSTIFY">-&gt;</FONT><FONT FACE="Arial" SIZE=5>&#9;naissances, </P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">-&gt;</FONT><FONT FACE="Arial" SIZE=5>&#9;d&eacute;c&egrave;s.</P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">Dans le cadre du code du travail : </P>
<P ALIGN="JUSTIFY">-&gt;</FONT><FONT FACE="Arial" SIZE=5>&#9;maladies professionnelles (avec l’accord du patient), </P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">-&gt;</FONT><FONT FACE="Arial" SIZE=5>&#9;accidents de travail.</P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">Dans le cadre d’un t&eacute;moignage en justice :</P>
<P ALIGN="JUSTIFY">-&gt;</FONT><FONT FACE="Arial" SIZE=5>&#9;Attention : le m&eacute;decin est autoris&eacute; &agrave; t&eacute;moigner devant une juridiction p&eacute;nale de faits dont il a eu connaissance lors de l’exercice de sa profession, mais ce n’est pas une obligation : il a le droit de se taire.</P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">-&gt;</FONT><FONT FACE="Arial" SIZE=5>&#9;<U>Attention : devant une juridiction civile son t&eacute;moignage serait une violation du secret.</P>
<P ALIGN="JUSTIFY"></P>
</U></FONT><B><FONT FACE="Arial" SIZE=5 COLOR="#0000ff"><P ALIGN="JUSTIFY">Quelles sont les sanctions pour </P>
<P ALIGN="JUSTIFY">&quot;non-respect du secret m&eacute;dical&quot; ?</P>
<P ALIGN="JUSTIFY"></P>
</B><P ALIGN="JUSTIFY">–&gt;</FONT><FONT FACE="Arial" SIZE=5>&#9;Sanction disciplinaire devant les instances ordinales (Conseil r&eacute;gional ou national de l’Ordre)</P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#0000ff"><P ALIGN="JUSTIFY">–&gt;</FONT><FONT FACE="Arial" SIZE=5>&#9;Sanction p&eacute;nale devant les tribunaux (infraction &agrave; l’article 226-13 du Code p&eacute;nal ; voir ci-dessus)</P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#0000ff"><P ALIGN="JUSTIFY">–&gt;</FONT><FONT FACE="Arial" SIZE=5>&#9;Sanction civile dans le cas o&ugrave; le pr&eacute;judice du non-respect du secret m&eacute;dical peut &ecirc;tre d&eacute;fini.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">* liste non exhaustive (&agrave; titre d’illustration).</P>
<P ALIGN="JUSTIFY">** si le toxicomane ne suit plus une injonction th&eacute;rapeutique de sevrage.</P></DIR>
</FONT></BODY>
</HTML>
