<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>EXEMPLE N¡7</TITLE>
</HEAD>
<BODY>

<U><FONT FACE="Arial" SIZE=5 COLOR="#0000ff"><P ALIGN="JUSTIFY"></P>
</U></FONT><FONT FACE="Arial" SIZE=5><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P><DIR>

<B><P ALIGN="JUSTIFY">CERTIFICATS D’HOSPITALISATION D’OFFICE</P>
<P ALIGN="JUSTIFY">EN PSYCHIATRIE</P>
</B><P ALIGN="JUSTIFY"></P>
</FONT><B><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">D&eacute;finition :</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">• La loi 90-527 du 27 juin 1990 </P>
<P ALIGN="JUSTIFY">&quot;relative aux droits et &agrave; la protection des personnes hospitalis&eacute;es en raison </P>
<P ALIGN="JUSTIFY">de troubles mentaux et &agrave; leurs conditions d’hospitalisation&quot; pr&eacute;voit, </P>
<P ALIGN="JUSTIFY">parmi les hospitalisations en secteur de psychiatrie, une hospitalisation d’office </P>
<P ALIGN="JUSTIFY">(ancien &quot;placement d’office&quot; de la loi du 30 juin 1838).</P>
</B></FONT><FONT FACE="Arial" SIZE=5><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><P ALIGN="JUSTIFY">R&Egrave;GLES POUR LA R&Eacute;DACTION DES CERTIFICATS POUR HOSPITALISATION D’OFFICE</P>
</B><P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">•</FONT><FONT FACE="Arial" SIZE=5> La proc&eacute;dure d’Hospitalisation d’Office (H.O.) peut &ecirc;tre envisag&eacute;e pour </FONT><FONT FACE="Arial" SIZE=5 COLOR="#0000ff">&quot;des personnes dont les troubles mentaux compromettent l’ordre public ou la s&ucirc;ret&eacute; des personnes&quot;.</FONT><FONT FACE="Arial" SIZE=5> Elle peut &ecirc;tre utilis&eacute;e soit d’embl&eacute;e, soit pour des patients d&eacute;j&agrave; plac&eacute;s en Hospitalisation sur Demande d’un Tiers .</P>
<P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">•</FONT><FONT FACE="Arial" SIZE=5> La d&eacute;cision provisoire d’utiliser la proc&eacute;dure d’hospitalisation d’office revient en g&eacute;n&eacute;ral au m&eacute;decin (g&eacute;n&eacute;raliste dans de nombreux cas) appel&eacute; &agrave; consulter le patient, bien souvent dans le cadre de l’urgence, mais &quot;en cas de danger imminent pour la s&ucirc;ret&eacute; des personnes&quot;, elle peut &ecirc;tre prise par le maire ou un commissaire de police.</P>
<P ALIGN="JUSTIFY"></P>
<B><P>LES PROC&Eacute;DURES D’ADMISSION EN HOSPITALISATION D’OFFICE</P>
<P ALIGN="JUSTIFY">(Art. L.342 et 343 du C.S.P.)</P>
</B><P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">-&gt;</FONT><FONT FACE="Arial" SIZE=5>&#9;Dans le cas le plus commun, un </FONT><FONT FACE="Arial" SIZE=5 COLOR="#0000ff">certificat</FONT><FONT FACE="Arial" SIZE=5> m&eacute;dical &quot;circonstanci&eacute;&quot;, d&eacute;crivant les faits observ&eacute;s ou les dires du patient, mais sans porter de diagnostic pr&eacute;cis, est &eacute;tabli par un </FONT><FONT FACE="Arial" SIZE=5 COLOR="#0000ff">m&eacute;decin</FONT><FONT FACE="Arial" SIZE=5> (assez souvent un g&eacute;n&eacute;raliste) n’exer&ccedil;ant  pas dans l’&eacute;tablissement  psychiatrique d’accueil. Ce certificat est transmis au </FONT><FONT FACE="Arial" SIZE=5 COLOR="#0000ff">Pr&eacute;fet</FONT><FONT FACE="Arial" SIZE=5> qui  prononce alors par arr&ecirc;t&eacute; l’Hospitalisation d’Office. Cet </FONT><FONT FACE="Arial" SIZE=5 COLOR="#0000ff">arr&ecirc;t&eacute; pr&eacute;fectoral</FONT><FONT FACE="Arial" SIZE=5>  doit &eacute;noncer &quot;avec pr&eacute;cision les circonstances qui ont rendu l’hospitalisation n&eacute;cessaire&quot; (Art. L. 342 du C.S.P.).</P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">-&gt;</FONT><FONT FACE="Arial" SIZE=5> Dans les cas d’urgence et &quot;en cas de danger imminent pour la s&ucirc;ret&eacute; des personnes&quot;, </FONT><FONT FACE="Arial" SIZE=5 COLOR="#0000ff">le maire</FONT><FONT FACE="Arial" SIZE=5> et dans les grandes agglom&eacute;rations, les commissaires de police &quot;arr&ecirc;tent toutes les mesures provisoires n&eacute;cessaires&quot;. L’hospitalisation  peut  se faire </FONT><FONT FACE="Arial" SIZE=5 COLOR="#0000ff">sans avis m&eacute;dical,</FONT><FONT FACE="Arial" SIZE=5> il suffit que le cas de &quot;danger imminent pour la s&ucirc;ret&eacute; des personnes&quot; soit &eacute;vident (&quot;de notori&eacute;t&eacute; publique&quot;).</P>
<P ALIGN="JUSTIFY">• Le maire (ou le commissaire de police) doit ensuite en r&eacute;f&eacute;rer  dans les 24 heures au Pr&eacute;fet qui prononcera au vu d’un certificat m&eacute;dical l’arr&ecirc;t&eacute; d’hospitalisation d’office, sans quoi les mesures provisoires deviennent caduques apr&egrave;s 48 heures (Art. L. 343 du C.S.P.).</P>
<P ALIGN="JUSTIFY">• Dans les deux cas, un second certificat m&eacute;dical &eacute;tabli par un psychiatre de l’&eacute;tablissement, confirme ou infirme les premi&egrave;res observations (Art. L. 344 du C.S.P.) et autorise ou non l’admission de la personne sous le r&eacute;gime de l’hospitalisation d’office.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</FONT><B><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">Certificats particuliers : </P>
<P ALIGN="JUSTIFY">personnes relevant de l’article 122-1 du Code P&eacute;nal</P>
</B></FONT><FONT FACE="Arial" SIZE=5><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">-</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000">&gt;</FONT><FONT FACE="Arial" SIZE=5> L’article 122-1 du Code P&eacute;nal stipule : &quot;N’est pas p&eacute;nalement responsable la personne qui &eacute;tait atteinte, au moment des faits, d’un trouble psychique ou neuropsychique ayant aboli son discernement ou le contr&ocirc;le de ses actes.&quot; </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">-</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000">&gt;</FONT><FONT FACE="Arial" SIZE=5> Un certificat initial, sans se prononcer sur l’abolition (compl&egrave;te) du discernement ou du contr&ocirc;le des actes, peut d&eacute;crire les faits, conduites, propos de la personne examin&eacute;e, amen&eacute;e &agrave; la consultation par les forces de l’ordre en g&eacute;n&eacute;ral. Ce certificat peut indiquer qu’une hospitalisation d’office est n&eacute;cessaire, aux termes des articles L 342 et L 343 du C.S.P. </P>
<P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">-&gt;</FONT><FONT FACE="Arial" SIZE=5> Par la suite, &agrave; l’issue du jugement, les personnes, auteurs de crimes et d&eacute;lits et ayant b&eacute;n&eacute;fici&eacute; d’un non-lieu ou d’un acquittement en application des dispositions de l’article 122-1 du Code P&eacute;nal et dont l’&eacute;tat mental pourrait compromettre l’ordre public ou la s&ucirc;ret&eacute; des personnes, sont signal&eacute;es au Pr&eacute;fet par les autorit&eacute;s judiciaires. Le Pr&eacute;fet prononce un arr&ecirc;t&eacute; d’hospitalisation d’office au vu d’un certificat m&eacute;dical qui porte sur &quot;l’&eacute;tat actuel du malade&quot; au moment du jugement et non sur celui qui existait au moment des faits et qui a pu faire l’objet d’un autre certificat.</P></DIR>
</FONT></BODY>
</HTML>
