<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>EXEMPLE N¡6</TITLE>
</HEAD>
<BODY>

<U><FONT FACE="Arial" SIZE=5 COLOR="#0000ff"><P ALIGN="JUSTIFY"></P>
</U></FONT><FONT FACE="Arial" SIZE=5><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P><DIR>

<B><P ALIGN="JUSTIFY">CERTIFICATS D’HOSPITALISATION</P>
<P ALIGN="JUSTIFY">EN PSYCHIATRIE &agrave; LA DEMANDE</P>
<P ALIGN="JUSTIFY">D’UN TIERS</P>
</B><P ALIGN="JUSTIFY"></P>
</FONT><B><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">D&eacute;finition :</P>
</B></FONT><FONT FACE="Arial" SIZE=5><P ALIGN="JUSTIFY"></P>
</FONT><B><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">La loi 90-527 du 27 juin 1990</P>
<P ALIGN="JUSTIFY">&quot;relative aux droits des personnes hospitalis&eacute;es en raison</P>
<P ALIGN="JUSTIFY">de troubles mentaux&quot; pr&eacute;voit, parmi les hospitalisations en secteur</P>
<P ALIGN="JUSTIFY">de psychiatrie, les possibilit&eacute;s  d’une hospitalisation &agrave; la demande d’un tiers</P>
<P ALIGN="JUSTIFY">(ancien &quot;placement volontaire&quot; de la loi du 30 juin 1838)</P>
<P ALIGN="JUSTIFY">et d’une hospitalisation d’office</P>
<P ALIGN="JUSTIFY">(ancien &quot;placement d’office&quot; de la loi du 30 juin 1838).</P>
</B></FONT><FONT FACE="Arial" SIZE=5><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><P>CONDITIONS DES CERTIFICATS POUR L’HOSPITALISATION &Agrave; LA DEMANDE D’UN TIERS</P>
</B>
<P ALIGN="JUSTIFY">Elle correspond &agrave; l’ancien Placement Volontaire (P.V.). Elle ne peut &ecirc;tre envisag&eacute;e par le praticien que </FONT><FONT FACE="Arial" SIZE=5 COLOR="#0000ff">si deux conditions se trouvent r&eacute;unies (Art. L 333 C.S.P.) :</FONT><FONT FACE="Arial" SIZE=5> </P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">-&gt;</FONT><FONT FACE="Arial" SIZE=5> les troubles mentaux de la personne &quot;rendent impossible son consentement&quot;.</P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">-&gt;</FONT><FONT FACE="Arial" SIZE=5> &quot;son &eacute;tat impose des soins imm&eacute;diats assortis d’une surveillance constante en milieu hospitalier&quot;.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ce mode d’hospitalisation est soumis &agrave; des r&egrave;gles pr&eacute;cises, tant pour les formalit&eacute;s d’admission, que pour le suivi m&eacute;dical, et la sortie du patient. Pour permettre l’admission, il faut pouvoir pr&eacute;senter : </P>
<P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">-&gt;</FONT><FONT FACE="Arial" SIZE=5> une demande d’admission, </P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">-&gt;</FONT><FONT FACE="Arial" SIZE=5> deux certificats m&eacute;dicaux.</P>
<P ALIGN="JUSTIFY"></P>
</FONT><B><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">La demande d’admission </P>
</B><P ALIGN="JUSTIFY">(Art. L 333 et 333-1 C.S.P. )</P>
</FONT><FONT FACE="Arial" SIZE=5><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Elle peut &ecirc;tre faite soit par un membre de la famille du malade, soit par une personne &quot;susceptible d’agir dans l’int&eacute;r&ecirc;t de celui-ci&quot; mais qui ne doit pas &ecirc;tre un membre du personnel de l’&eacute;tablissement psychiatrique d’accueil.</P>
<P ALIGN="JUSTIFY">Cette demande d’admission doit &ecirc;tre &quot;manuscrite et sign&eacute;e par la personne qui la formule&quot;, comportant les nom, pr&eacute;nom, profession, &acirc;ge et domicile </P>
<P ALIGN="JUSTIFY">de la personne &agrave; placer ainsi que du demandeur.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Elle indique aussi &quot;la nature des relations&quot; qui existent entre le demandeur et le patient &quot;ainsi que s’il y a lieu, leur degr&eacute; de parent&eacute;&quot;.</P>
<P ALIGN="JUSTIFY">Cette demande d’admission est jointe au premier certificat m&eacute;dical &eacute;tabli.</P>
<P ALIGN="JUSTIFY"></P>
</FONT><B><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">Les deux certificats m&eacute;dicaux</P>
</B><P ALIGN="JUSTIFY">(Art. L 333 C.S.P.)</P>
</FONT><FONT FACE="Arial" SIZE=5><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Ces deux certificats doivent l’un et l’autre dater de moins de 15 jours et attester que les deux conditions, sans lesquelles une Hospitalisation sur Demande d’un Tiers (HDT) ne peut &ecirc;tre envisag&eacute;e, se trouvent r&eacute;unies : les troubles mentaux de la personne rendent impossible son consentement et l’&eacute;tat de celle-ci impose des soins imm&eacute;diats assortis d’une surveillance constante en milieu hospitalier.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Le premier certificat m&eacute;dical &quot;ne peut &ecirc;tre &eacute;tabli que par un m&eacute;decin n’exer&ccedil;ant pas dans l’&eacute;tablissement accueillant le malade&quot; et &agrave; la condition qu’il ne soit ni parent, ni alli&eacute; du directeur de cet &eacute;tablissement ou de la personne ayant demand&eacute; l’hospitalisation. Ce m&eacute;decin peut &ecirc;tre un g&eacute;n&eacute;raliste ou un m&eacute;decin assurant les urgences par exemple.</P>
<P ALIGN="JUSTIFY">Le m&eacute;decin qui &eacute;tablit le certificat &quot;constate l’&eacute;tat mental de la personne&quot; qu’il d&eacute;crit sans poser de diagnostic et &quot;indique les particularit&eacute;s de sa maladie et la n&eacute;cessit&eacute; de la faire hospitaliser sans son consentement&quot;.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Le deuxi&egrave;me certificat m&eacute;dical doit &ecirc;tre &eacute;tabli par un second m&eacute;decin ou un psychiatre consult&eacute; en plus du premier m&eacute;decin ou assurant les urgences dans un h&ocirc;pital g&eacute;n&eacute;ral mais il peut aussi &quot;&ecirc;tre &eacute;tabli par un m&eacute;decin de l’&eacute;tablissement&quot; &agrave; condition qu’il ne soit ni parent, ni alli&eacute; du m&eacute;decin qui a &eacute;tabli le premier certificat, du directeur de l’&eacute;tablissement et ou de la personne ayant demand&eacute; l’hospitalisation. L’admission du malade sous ce r&eacute;gime n’est prononc&eacute;e de fa&ccedil;on formelle par le directeur de l’&eacute;tablissement psychiatrique (ou son repr&eacute;sentant) qu’apr&egrave;s v&eacute;rification de la validit&eacute; de ces trois documents.</P>
<P ALIGN="JUSTIFY"></P>
</FONT><B><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">Les cas d’urgence :</P>
</B><P ALIGN="JUSTIFY">(Art. L 333-2 C.S.P.)</P>
</FONT><FONT FACE="Arial" SIZE=5><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Les cas particuliers de l’urgence (comme le patient examin&eacute; apr&egrave;s un geste suicidaire ou en phase aigu&euml; d’un d&eacute;lire) justifient qu’ &quot;&agrave; titre exceptionnel&quot; l’admission pourra &ecirc;tre faite au vu d’un seul certificat si le m&eacute;decin a constat&eacute; &quot;d&ucirc;ment&quot; un &quot;p&eacute;ril imminent pour la sant&eacute; du malade&quot;.</P>
<P ALIGN="JUSTIFY">Il sera confirm&eacute; ult&eacute;rieurement par le deuxi&egrave;me certificat, &eacute;tabli peu de temps apr&egrave;s l’admission du patient en secteur psychiatrique.</P>
<P ALIGN="JUSTIFY">Ce certificat pourra m&ecirc;me &ecirc;tre fait, en cas d’urgence, par un m&eacute;decin de l’&eacute;tablissement.</P></DIR>
</FONT></BODY>
</HTML>
