<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>EXEMPLE N¡4</TITLE>
</HEAD>
<BODY>

<U><FONT FACE="Arial" SIZE=5 COLOR="#0000ff"><P ALIGN="JUSTIFY"></P>
</U></FONT><FONT FACE="Arial" SIZE=5><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P><DIR>

<B><P ALIGN="JUSTIFY">CERTIFICATS pour les ASSURANCES</P>
</B><P ALIGN="JUSTIFY"></P>
</FONT><B><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">Principes G&eacute;n&eacute;raux :</P>
<P ALIGN="JUSTIFY"></P>
</B><P ALIGN="JUSTIFY">•</FONT><FONT FACE="Arial" SIZE=5>&#9;</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000">L’Art. 11</FONT><FONT FACE="Arial" SIZE=5> du Code de d&eacute;ontologie autorise la d&eacute;livrance d’un certificat dans la mesure o&ugrave; la production du document &quot;est prescrite par des textes l&eacute;gislatifs et r&eacute;glementaires&quot;. Cette restriction n’est pas r&eacute;ellement justifi&eacute;e. En effet, bien qu’aucun texte r&eacute;glementaire ne soit en vigueur, le m&eacute;decin ne peut refuser au patient un certificat pour une assurance (assurance-vie, assurance pour emprunt, assurance pour la pratique d’un sport, ou pour une activit&eacute; extra-scolaire). En effet, le m&eacute;decin n’est pas juge de l’opportunit&eacute; de la d&eacute;livrance des certificats m&eacute;dicaux. Le refus de donner suite &agrave; cette requ&ecirc;te exposerait le m&eacute;decin &agrave; des sanctions civiles d&egrave;s lors que le patient ou les ayants droit (dans le cas d’une assurance d&eacute;c&egrave;s) peuvent objectiver un pr&eacute;judice.</P>
<P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">•</FONT><FONT FACE="Arial" SIZE=5>&#9;Par contre, la d&eacute;livrance d’un certificat m&eacute;dical pour les assurances &agrave; la demande du patient s’accompagne du devoir de l’informer sur la demande exacte de l’assurance, sur les examens demand&eacute;s, et sur le devenir du certificat. Quant &agrave; l’utilisation ult&eacute;rieure du certificat par le malade, elle ne viole aucun secret </P>
<P ALIGN="JUSTIFY">parce que le malade dispose du droit de r&eacute;v&eacute;ler personnellement ce qu’il veut sur son &eacute;tat de sant&eacute;.</P>
<P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">•</FONT><FONT FACE="Arial" SIZE=5>&#9;En revanche, il est &eacute;tabli qu’aucun partage du secret m&eacute;dical ne peut &ecirc;tre accord&eacute; l&eacute;gitimement entre le m&eacute;decin traitant et le m&eacute;decin de la compagnie d’assurance. Face &agrave; un courrier qui vous est envoy&eacute; directement par le m&eacute;decin conseil d’une compagnie d’assurance, m&ecirc;me estampill&eacute; &quot;Confidentiel M&eacute;dical&quot;, vous n’avez pas &agrave; r&eacute;pondre directement aux informations m&eacute;dicales qui vous sont demand&eacute;es.</P>
<P ALIGN="JUSTIFY"></P>
</FONT><B><FONT FACE="Arial" SIZE=5 COLOR="#0000ff"><P ALIGN="JUSTIFY">Quelles sont les responsabilit&eacute;s engag&eacute;es par le m&eacute;decin qui r&eacute;dige un certificat pour une assurance ?</P>
<P ALIGN="JUSTIFY"></P>
</B><P ALIGN="JUSTIFY">•</FONT><FONT FACE="Arial" SIZE=5>&#9;Rappelons qu’un certificat aussi banal que celui qui autorise &agrave; contracter une assurance pour un sport (de combat par exemple), engage la responsabilit&eacute; du signataire principalement sur le terrain civil, s’il s’av&egrave;re ult&eacute;rieurement qu’un pr&eacute;judice physique soit imputable &agrave; une contre-indication non d&eacute;pist&eacute;e dont l’observation ne n&eacute;cessitait pas de comp&eacute;tences sp&eacute;cialis&eacute;es. Aussi, un examen clinique (voire des explorations paracliniques), doit &ecirc;tre men&eacute; avec la plus grande rigueur.</P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#0000ff"><P ALIGN="JUSTIFY">•</FONT><FONT FACE="Arial" SIZE=5>&#9;La responsabilit&eacute; p&eacute;nale peut aussi &ecirc;tre concern&eacute;e, au travers du &quot;non respect du secret professionnel&quot; (article 226-13 du Code p&eacute;nal).</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">R&Egrave;GLES DE R&Eacute;DACTION ET DE D&Eacute;LIVRANCE DU CERTIFICAT POUR UNE ASSURANCE DEMAND&Eacute;E PAR LE PATIENT</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">•&#9;Remettre le certificat directement &agrave; l’int&eacute;ress&eacute; et non &agrave; un tiers.</P>
<P ALIGN="JUSTIFY">•&#9;Remettre le certificat non clos dans une enveloppe.</P>
<P ALIGN="JUSTIFY">•&#9;R&eacute;diger le certificat de pr&eacute;f&eacute;rence sur un papier portant votre en-t&ecirc;te plut&ocirc;t que sur un formulaire pr&eacute;r&eacute;dig&eacute; par la compagnie d’assurance, cela d’autant plus que celui-ci est une carte &quot;T&quot;, qui est contraire au secret professionnel.</P>
<P ALIGN="JUSTIFY">•&#9;Expliquer au patient ce qu’impliquent les r&eacute;v&eacute;lations port&eacute;es sur le certificat. Par exemple dans le cadre d’une assurance pour emprunt, une s&eacute;rologie VIH peut &ecirc;tre demand&eacute;e : si elle est positive, le m&eacute;decin r&eacute;dacteur du certificat ne pourra pas en faire abstraction mais devra indiquer au patient qu’il le note sur le certificat qu’il lui remet.</P>
<P ALIGN="JUSTIFY">•&#9;Garder un double du certificat.</P>
<P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">Cas particulier du certificat pour une assurance dans le cadre d’un accident de la voie publique.</P>

</FONT><FONT FACE="Arial" SIZE=5><P ALIGN="JUSTIFY">La loi Badinter de juillet 1985, dans le cadre de l’indemnisation d’un accident de la voie publique, pr&eacute;voit qu’un examen clinique doit &ecirc;tre r&eacute;alis&eacute; par un m&eacute;decin pour le compte de la compagnie d’assurance, et d&eacute;sign&eacute; comme m&eacute;decin traitant par l’accident&eacute; pour permettre d’acc&eacute;der au dossier et ainsi d’obtenir l’indemnisation. Si les premiers constats cliniques ont &eacute;t&eacute; effectu&eacute;s par le m&eacute;decin traitant habituel, le m&eacute;decin de la compagnie d’assurance est en droit de lui en demander le contenu. En revanche, le m&eacute;decin traitant habituel ne communiquera que les observations cliniques en rapport avec l’accident, sans mentionner les ant&eacute;c&eacute;dents ou toutes autres informations qui n’y seraient pas li&eacute;s.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">R&Egrave;GLES DE R&Eacute;DACTION ET DE D&Eacute;LIVRANCE DU CERTIFICAT POUR UNE ASSURANCE DEMAND&Eacute;E PAR LES AYANTS DROIT</P>
</B><P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">Les ayants droit vous &eacute;crivent pour vous demander de r&eacute;diger un certificat, destin&eacute; &agrave; la compagnie d’assurance, portant sur les causes pr&eacute;cises du d&eacute;c&egrave;s de votre patient dont vous avez constat&eacute;</FONT><FONT FACE="Arial" SIZE=5> </FONT><FONT FACE="Arial" SIZE=5 COLOR="#0000ff">la mort naturelle.</P>
</FONT><FONT FACE="Arial" SIZE=5><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">La jurisprudence est claire de ce point de vue, depuis que la 7&egrave;me Chambre de la Cour d’appel de Paris le 2 f&eacute;vrier 1962 a rendu son verdict :</P>
<P ALIGN="JUSTIFY">a) L’assureur est tenu de garantir le risque dans tous les cas o&ugrave; il n’a pas &eacute;t&eacute; r&eacute;alis&eacute; par l’une des causes conventionnelles exclues.</P>
<P ALIGN="JUSTIFY">b) L’assureur n’a pas le droit d’exiger qu’il lui soit justifi&eacute; la nature de la maladie terminale, mais seulement que lui soit produit un certificat indiquant suffisamment clairement, que la mort a une cause naturelle, et de ce fait &eacute;trang&egrave;re aux risques exclus….</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Lettre type de r&eacute;ponse :</P>
</B><P ALIGN="JUSTIFY">M…</P>
<P ALIGN="JUSTIFY">J’ai bien re&ccedil;u votre lettre en date du … concernant le d&eacute;c&egrave;s de … le … &agrave; … qui a &eacute;t&eacute; constat&eacute; par moi-m&ecirc;me.</P>
<P ALIGN="JUSTIFY">Je ne suis pas en mesure de vous adresser un certificat m&eacute;dical pr&eacute;cisant la cause pr&eacute;cise du d&eacute;c&egrave;s. Ce que vous me demandez n’est pas une d&eacute;rogation pr&eacute;vue &agrave; l’article 226-13 du Code p&eacute;nal qui institue le secret professionnel.</P>
<P ALIGN="JUSTIFY">Cependant je peux certifier que la mort a une cause naturelle.</P>
<P ALIGN="JUSTIFY">Document remis &agrave; l’int&eacute;ress&eacute; pour faire valoir ce que de droit. </P>
<P ALIGN="JUSTIFY">Fait &agrave; …, le…</P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">-&gt;</FONT><FONT FACE="Arial" SIZE=5> Les proc&eacute;dures suivront leur cours sans autre intervention de votre part.</P>
<P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">Les ayants droit vous &eacute;crivent pour vous demander de r&eacute;diger un certificat, destin&eacute; &agrave; la compagnie d’assurance, portant sur les causes pr&eacute;cises du d&eacute;c&egrave;s de votre patient dont </FONT><FONT FACE="Arial" SIZE=5 COLOR="#0000ff">la mort n’est pas naturelle.*</P>
<P ALIGN="JUSTIFY"></P>
</FONT><B><FONT FACE="Arial" SIZE=5><P ALIGN="JUSTIFY">Lettre type de r&eacute;ponse :</P>
</B><P ALIGN="JUSTIFY">M…</P>
<P ALIGN="JUSTIFY">J’ai bien re&ccedil;u votre lettre en date du … concernant le d&eacute;c&egrave;s de … le … &agrave; … qui a &eacute;t&eacute; constat&eacute; par moi m&ecirc;me.</P>
<P ALIGN="JUSTIFY">Je ne suis pas en mesure de vous adresser un certificat m&eacute;dical pr&eacute;cisant la cause pr&eacute;cise du d&eacute;c&egrave;s. Ce que vous me demandez n’est pas une d&eacute;rogation pr&eacute;vue &agrave; l’article 226-13 du Code p&eacute;nal qui institue le secret professionnel. De plus, l’article L 131-1 du Code des Assu-rances est contraire &agrave; cette demande, de m&ecirc;me qu’elle est contraire aux d&eacute;cisions de la jurisprudence r&eacute;centes dont celle de la Premi&egrave;re Chambre Civile de la Cour de Cassation en date du 18 mars 1986, (GAMF contre Sunair France) publi&eacute;e in extenso dans l’Argus du 31/10/1986 &agrave; la page 2607.</P>
<P ALIGN="JUSTIFY">Je vous prie de bien vouloir m’adresser la copie du contrat entre le d&eacute;funt et la compagnie d’assurance avec ses causes exclusives, en pr&eacute;cisant la date d’entr&eacute;e en action du contrat. Ce document me permettra de vous r&eacute;pondre si le d&eacute;c&egrave;s est d’une cause &eacute;trang&egrave;re aux causes exclusives pr&eacute;vues dans ce contrat, et uniquement cela.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">-&gt;</FONT><FONT FACE="Arial" SIZE=5> Apr&egrave;s avoir re&ccedil;u ce contrat d’assurance il faut :</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">•&#9;Si la cause non naturelle du d&eacute;c&egrave;s n’entre pas dans les causes exclusives ou si le d&eacute;lai d’application de ces causes est d&eacute;pass&eacute; (un suicide n’est le plus souvent une cause exclusive que sur une p&eacute;riode de 2 ans apr&egrave;s l’entr&eacute;e en action du contrat), r&eacute;pondre et certifier &quot;que le d&eacute;c&egrave;s  de M… n&eacute;(e) le … est d’une cause &eacute;trang&egrave;re aux risques exclus par la police d’assurance qui m’a &eacute;t&eacute; communiqu&eacute;e&quot;. La photocopie du contrat sera gard&eacute;e par le m&eacute;decin.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">•&#9;la cause non naturelle du d&eacute;c&egrave;s entre dans les causes exclusives et si le d&eacute;lai d’application de ces causes n’est pas d&eacute;pass&eacute;, une enqu&ecirc;te (police, gendarmerie) a g&eacute;n&eacute;ralement &eacute;t&eacute; diligent&eacute;e car le m&eacute;decin a coch&eacute; sur le certificat de d&eacute;c&egrave;s destin&eacute; &agrave; l’&eacute;tat civil la case &quot;obstacle m&eacute;dico-l&eacute;gal &agrave; l’inhumation&quot;. Le m&eacute;decin ne r&eacute;pondra pas &agrave; l’assurance mais demandera aux ayants droit de contacter le Parquet local, qui a donn&eacute; le permis d’inhumer, aux fins de pr&eacute;ciser les causes du d&eacute;c&egrave;s. Il faut savoir qu’il incombe &agrave; l’assureur de faire la preuve d’une &eacute;ventuelle cause de d&eacute;c&egrave;s excluant les ayants droit du b&eacute;n&eacute;fice du contrat.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">* exemple : accident de la voie publique, intoxication aigu&euml;, suicide.</P></DIR>
</FONT></BODY>
</HTML>
