<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>EXEMPLE N¡2</TITLE>
</HEAD>
<BODY>

<FONT FACE="Arial" SIZE=5 COLOR="#0000ff"><P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial" SIZE=5><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P><DIR>

<B><P ALIGN="JUSTIFY">CERTIFICATS dans le cadre d’une R&Eacute;QUISITION JUDICIAIRE</P>
</B><P ALIGN="JUSTIFY"></P>
</FONT><B><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">D&eacute;finition :</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">•</FONT><FONT FACE="Arial" SIZE=5>&#9;La r&eacute;quisition est l’injonction  faite &agrave; un m&eacute;decin (la r&eacute;quisition est nominative), par une autorit&eacute; judiciaire ayant le pouvoir de le requ&eacute;rir, d’effectuer un acte m&eacute;dico-l&eacute;gal  urgent.</P>
<P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">•</FONT><FONT FACE="Arial" SIZE=5> La r&eacute;quisition judiciaire &eacute;mane du Procureur de la R&eacute;publique, d’un de ses substituts, ou d’un officier de police judiciaire (Police ou gendarmerie).</P>
<P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">•</FONT><FONT FACE="Arial" SIZE=5>&#9;La r&eacute;quisition peut &ecirc;tre verbale : l’autorit&eacute; </P>
<P ALIGN="JUSTIFY">requ&eacute;rante  doit  alors d&eacute;cliner son identit&eacute; et donner les termes de la mission. La mission &eacute;crite portant le tampon de l’autorit&eacute; judiciaire sera remise par la suite. L’envoi d’une t&eacute;l&eacute;copie de confirmation, parvenant sans d&eacute;lai, est simple et recommand&eacute;.</P>
<P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">•</FONT><FONT FACE="Arial" SIZE=5>&#9;Le plus souvent, la r&eacute;quisition est &eacute;crite en forme d’injonction : &quot;Nous X, officier de police judiciaire en r&eacute;sidence &agrave; Z, prions et requ&eacute;rons Monsieur le Docteur Y…&quot;. Elle comporte n&eacute;cessairement :  l’identit&eacute; et la fonction du requ&eacute;rant,  l’article du Code en vertu duquel il agit, la mission qui lui est confi&eacute;e, la n&eacute;cessit&eacute; de pr&ecirc;ter serment, la date, la signature du requ&eacute;rant.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Principes g&eacute;n&eacute;raux</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">•&#9;La r&eacute;quisition peut s’adresser &agrave; tout m&eacute;decin quels que soit sa sp&eacute;cialit&eacute; et son mode d’exercice.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">•&#9;Le m&eacute;decin devient alors ponctuellement auxiliaire de justice dans le cadre de la mission qui lui est confi&eacute;e.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">•&#9;Le m&eacute;decin est tenu de d&eacute;f&eacute;rer &agrave; la r&eacute;quisition : tout docteur en m&eacute;decine est tenu de d&eacute;f&eacute;rer aux r&eacute;quisitions de l’autorit&eacute; publique, (article L 367 du C.S.P.) sous peine d’encourir les sanctions pr&eacute;vues (amende).</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">•&#9;Il n’y a pas &agrave; tenir compte du &quot;secret m&eacute;dical&quot; dans le cadre strict de la mission faisant l’objet de la r&eacute;quisition.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">•&#9;Le m&eacute;decin doit rester dans les limites strictes de la mission en faisant abstraction de tout ce qu’il peut savoir par ailleurs sur le patient et qui ne lui est pas demand&eacute; par la mission. Il s’agit d’un probl&egrave;me de conscience m&eacute;dicale, d’objectivit&eacute; et surtout de connaissance du mot &quot;r&eacute;quisition&quot; et de ce qu’il implique.</P>
<P ALIGN="JUSTIFY">•&#9;A l’inverse, le secret m&eacute;dical n’emp&ecirc;che pas un m&eacute;decin traitant d’&ecirc;tre requis pour examiner une victime qui s’av&egrave;re &ecirc;tre un de ses patients ou un m&eacute;decin d’un service des urgences de r&eacute;pondre &agrave; la mission pour laquelle il est requis.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">Dans quelles circonstances la r&eacute;quisition peut-elle survenir ?</P>
<P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">R&eacute;quisitions p&eacute;nales</P>
</B><P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial" SIZE=5><P ALIGN="JUSTIFY">Elles sont li&eacute;es aux n&eacute;cessit&eacute;s de l’enqu&ecirc;te et aux recours &agrave; un m&eacute;decin pr&eacute;vu dans la proc&eacute;dure p&eacute;nale. Le certificat &eacute;tabli devient une des pi&egrave;ces de la proc&eacute;dure p&eacute;nale.</P>
<P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">-&gt;</FONT><FONT FACE="Arial" SIZE=5>&#9;Examen d’une victime de coups et blessures volontaires, d’agressions &agrave; caract&egrave;re sexuel, de s&eacute;vices ou de privations (mineurs de 15 ans, personnes &acirc;g&eacute;es, handicap&eacute;s,...).</P>
<P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">-&gt;</FONT><FONT FACE="Arial" SIZE=5>&#9;Examen de personnes suspect&eacute;es d’&eacute;tat d’intoxication alcoolique (en cas d’infraction au code de la route principalement).</P>
<P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">-&gt;</FONT><FONT FACE="Arial" SIZE=5>&#9;Examen d’un pr&eacute;venu en garde &agrave; vue, &quot;toute personne plac&eacute;e en garde &agrave; vue peut, &agrave; sa demande, &ecirc;tre examin&eacute;e par un m&eacute;decin&quot; (article 63-3 du code de proc&eacute;dure p&eacute;nale). Le m&eacute;decin se prononce sur l’aptitude au maintien en garde &agrave; vue dans les locaux de police ou de gendarmerie. Le certificat est vers&eacute; au dossier.</P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">-&gt;</FONT><FONT FACE="Arial" SIZE=5>&#9;Examen d’un toxicomane ou suppos&eacute; tel. Le m&eacute;decin doit &quot; dire si son &eacute;tat de sant&eacute; est compatible ou non avec la garde &agrave; vue (ou la prolongation de garde &agrave; vue) dans des locaux de police (ou de gendarmerie)&quot; ou &quot; dire si l’individu est sous l’emprise de stup&eacute;fiants ou toxicomane&quot;.</P>
<P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">-&gt;</FONT><FONT FACE="Arial" SIZE=5>&#9;Examen m&eacute;dico-psychologique ou psychiatrique. Le m&eacute;decin doit &quot;se prononcer sur la n&eacute;cessit&eacute; d’un placement en milieu psychiatrique&quot; ou &quot;d&eacute;terminer l’&eacute;tat mental &agrave; proximit&eacute; de faits d&eacute;lictuels ou criminels : &quot;l’auteur &eacute;tait-il en &eacute;tat de d&eacute;mence au moment des faits ?&quot;.</P>
<P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">-&gt;</FONT><FONT FACE="Arial" SIZE=5>&#9;Examen d’un cadavre.</P>
<P ALIGN="JUSTIFY"></P>
</FONT><B><FONT FACE="Arial" SIZE=5 COLOR="#0000ff"><P ALIGN="JUSTIFY">Conduite &agrave; tenir devant une r&eacute;quisition</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">-&gt;</FONT><FONT FACE="Arial" SIZE=5>&#9;Le praticien doit r&eacute;pondre &quot;&agrave; la mission, toute la mission et rien qu’&agrave; la  mission&quot;.</P>
<P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#0000ff"><P ALIGN="JUSTIFY">-&gt;</FONT><FONT FACE="Arial" SIZE=5>&#9;Le m&eacute;decin doit se pr&eacute;senter &agrave; celui ou celle qu’il doit examiner et lui dire l’objet de sa mission.</P>
<P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#0000ff"><P ALIGN="JUSTIFY">-&gt;</FONT><FONT FACE="Arial" SIZE=5>&#9;Le m&eacute;decin &eacute;tablit un rapport clair, dat&eacute;, sign&eacute;, pr&ecirc;te serment en t&ecirc;te du rapport.</P>
<P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#0000ff"><P ALIGN="JUSTIFY">-&gt;</FONT><FONT FACE="Arial" SIZE=5>&#9;Le rapport est remis &agrave; l’autorit&eacute; requ&eacute;rante.</P>
<P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#0000ff"><P ALIGN="JUSTIFY">-&gt;</FONT><FONT FACE="Arial" SIZE=5>&#9;Le rapport est accompagn&eacute; d’un m&eacute;moire d’honoraires selon les tarifs fix&eacute;s par le code de proc&eacute;dure p&eacute;nale (art. R 117) qui suivent les variations des actes de la nomenclature g&eacute;n&eacute;rale des actes m&eacute;dicaux :</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">•&#9;C 1,5 pour un examen et un pr&eacute;l&egrave;vement d’alcool&eacute;mie.</P>
<P ALIGN="JUSTIFY">•&#9;C 2,5 pour un examen de compatibilit&eacute; avec la garde &agrave; vue.</P>
<P ALIGN="JUSTIFY">•&#9;C 3,5 pour un certificat de coups et blessures avec fixation d’une incapacit&eacute;  totale de travail au sens p&eacute;nal (ITT).</P>
<P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#0000ff"><P ALIGN="JUSTIFY">-&gt;</FONT><FONT FACE="Arial" SIZE=5>&#9;Le m&eacute;decin est d&eacute;li&eacute; du secret m&eacute;dical pour l’objet pr&eacute;cis de sa mission, mais il n’a ici pas plus qu’ailleurs &agrave; divulguer ce qu’il pourrait apprendre et qui serait &eacute;tranger aux demandes faites par l’autorit&eacute; sur la r&eacute;quisition judiciaire.</P></DIR>
</FONT></BODY>
</HTML>
