<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>EXEMPLE N¡9</TITLE>
</HEAD>
<BODY>

<FONT FACE="Arial" SIZE=5><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P><DIR>

<B><P ALIGN="JUSTIFY">CERTIFICATS DE VIOLENCES </P>
<P ALIGN="JUSTIFY">ET S&Eacute;VICES &Agrave; MINEURS</P>
</B><P ALIGN="JUSTIFY"></P>
</FONT><B><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">D&eacute;finitions : </P>
</B><P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#0000ff"><P ALIGN="JUSTIFY">•</FONT><FONT FACE="Arial" SIZE=5> &quot;Les violences ayant entra&icirc;n&eacute; une </FONT><FONT FACE="Arial" SIZE=5 COLOR="#0000ff">incapacit&eacute; totale de travail pendant plus de 8 jours</FONT><FONT FACE="Arial" SIZE=5> (c’est-&agrave;-dire la r&eacute;elle g&ecirc;ne fonctionnelle &agrave; toute activit&eacute;, celle-ci d&eacute;pendant de l’&acirc;ge), sont punies de cinq ans d’emprisonnement et de 500 000 francs d’amende lorsqu’elles sont commises sur un </FONT><FONT FACE="Arial" SIZE=5 COLOR="#0000ff">mineur de quinze ans</FONT><FONT FACE="Arial" SIZE=5> (c’est-&agrave;-dire &acirc;g&eacute; de moins de 15 ans r&eacute;volus) (...) (Art. 222-12 du Code p&eacute;nal).</P>
<P ALIGN="JUSTIFY">• Les violences ayant entra&icirc;n&eacute; une </FONT><FONT FACE="Arial" SIZE=5 COLOR="#0000ff">incapacit&eacute; totale de travail  inf&eacute;rieure ou &eacute;gale &agrave; 8 jours</FONT><FONT FACE="Arial" SIZE=5>, peuvent &ecirc;tre qualifi&eacute;es de d&eacute;lits, relever de la Chambre correctionnelle (trois ans d’emprisonnement et 300 000 francs d’amende) lorsqu’elles sont commises sur un</FONT><FONT FACE="Arial" SIZE=5 COLOR="#0000ff"> mineur de quinze ans</FONT><FONT FACE="Arial" SIZE=5> (...) (Art. 222-13 du Code p&eacute;nal).</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">• L’article 222-14 C.P. concerne </FONT><FONT FACE="Arial" SIZE=5 COLOR="#0000ff">les violences habituelles sur un mineur de quinze ans ou sur une personne dont la particuli&egrave;re vuln&eacute;rabilit&eacute;, due &agrave; son &acirc;ge, &agrave; une maladie, &agrave; une infirmit&eacute;, &agrave; une d&eacute;ficience physique ou psychique ou &agrave; un &eacute;tat de grossesse, est apparente ou connue de leur auteur</FONT><FONT FACE="Arial" SIZE=5> et sont punies :</P>
<P ALIGN="JUSTIFY">- De trente ans de r&eacute;clusion criminelle lorsqu’elles ont entra&icirc;n&eacute; la mort de la victime ;</P>
<P ALIGN="JUSTIFY">- De vingt ans de r&eacute;clusion criminelle lorsqu’elles ont entra&icirc;n&eacute; une mutilation ou une infirmit&eacute; permanente ;</P>
<P ALIGN="JUSTIFY">- De dix ans d’emprisonnement et de 1 000 000 F d’amende lorsqu’elles ont enta&icirc;n&eacute; une incapacit&eacute; totale de travail pendant plus de huit jours ;</P>
<P ALIGN="JUSTIFY">- De cinq ans d’emprisonnement et de 500 000 F d’amende lorsqu’elles n’ont pas enta&icirc;n&eacute; une incapacit&eacute; totale de travail pendant plus de huit jours ;</P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#0000ff"><P ALIGN="JUSTIFY">• &quot;Les tortures et actes de barbarie sur un mineur de quinze ans&quot;</FONT><FONT FACE="Arial" SIZE=5> sont punis de vingt ans de r&eacute;clusion criminelle (Art. 222-3 C.P.). Si ces actes sont habituels, les peines sont de trente ans de r&eacute;clusion (Art. 222-4 C.P.).</P>
<P ALIGN="JUSTIFY">Toutes ces peines sont aggrav&eacute;es &quot;lorsque l’infraction est commise sur un mineur de quinze ans par  un ascendant l&eacute;gitime, naturel ou adoptif ou par toute personne ayant autorit&eacute; sur le mineur&quot;.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">R&ocirc;le particulier du praticien</P>
<P ALIGN="JUSTIFY"></P>
</B><P ALIGN="JUSTIFY">•&nbsp;</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000">Le r&ocirc;le du m&eacute;decin</FONT><FONT FACE="Arial" SIZE=5> constatant est d’objectiver la r&eacute;alit&eacute; d’une l&eacute;sion et de fixer l’incapacit&eacute; totale de travail qui en r&eacute;sulte, en l’estimant par rapport aux activit&eacute;s que peut exercer le mineur de 15 ans, qualification qui va du nourrisson de quelques jours &agrave; l’adolescent avant son quinzi&egrave;me anniversaire. Le m&eacute;decin qui constate les blessures doit pronostiquer, au travers d’une dur&eacute;e d’incapacit&eacute;, le laps de temps pendant lequel la victime sera en incapacit&eacute; totale de travail au sens p&eacute;nal, c’est-&agrave;-dire incapable d’avoir une activit&eacute; personnelle de base : se laver, se lever, marcher, se v&ecirc;tir, s’asseoir, etc., mais aussi pour les plus jeunes, dormir, &ecirc;tre aliment&eacute;, jouer. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">•</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000">&nbsp;L’incapacit&eacute; totale de travail</FONT><FONT FACE="Arial" SIZE=5>, au sens p&eacute;nal, est toujours diff&eacute;rente d’un arr&ecirc;t de travail professionnel. L’incapacit&eacute; totale de travail (p&eacute;nale) peut s’appliquer &agrave; des victimes souvent en dessous d’un &acirc;ge scolaire. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">•&nbsp;</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000">Les blessures sont d&eacute;crites,</FONT><FONT FACE="Arial" SIZE=5> mesur&eacute;es, situ&eacute;es par rapport &agrave; des rep&egrave;res anatomiques fixes. Leur datation est importante ainsi que la pr&eacute;sence de l&eacute;sions subies &agrave; des moments diff&eacute;rents. Leur description, compl&egrave;te mais simple,  peut s’accompagner en conclusion d’une courte discussion sur la nature des blessures et sur leur compatibilit&eacute; avec le r&eacute;cit du mineur. On peut indiquer qu’une plaie a bien les caract&eacute;ristiques d’une plaie par instrument coupant, qu’une ecchymose correspond &agrave; l’impact traumatique d’un agent vuln&eacute;rant comme un manche &agrave; balai ou une ceinture par exemple. Un sch&eacute;ma ou des photographies sont toujours utiles.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">•</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000">&nbsp;On doit faire attention</FONT><FONT FACE="Arial" SIZE=5> &agrave; distinguer les contusions banales (genoux, zones pr&eacute;-tibiales, mains,...) qu’a pu s’occasionner le mineur lui-m&ecirc;me (chute de v&eacute;lo, football, etc.), des l&eacute;sions qu’il n’a pas pu se faire seul (l&eacute;sions de d&eacute;fense, par exemple sur la face ant&eacute;ro-interne de l’avant-bras mis devant la face pour se prot&eacute;ger). Les l&eacute;sions faciales traumatiques sont le plus souvent dentaires (fractures, descellements, fissurations,...), nasales (fractures, d&eacute;viations, l&eacute;sions de la cloison,...), ophtalmologiques (h&eacute;morragies sous-conjonctivales, atteintes r&eacute;tiniennes,...) ou auriculaires (traumatismes du tympan, ...).</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">•&nbsp;</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000">Les enfants victimes</FONT><FONT FACE="Arial" SIZE=5> de s&eacute;vices peuvent aussi &ecirc;tre sales, n&eacute;glig&eacute;s, voire d&eacute;nutris ou avec un retard staturo-pond&eacute;ral. Les troubles du comportement sont tr&egrave;s variables, selon l’enfant et son &acirc;ge ; l’enfant peut &ecirc;tre craintif, triste, apathique devant l’adulte examinateur ou au contraire presque trop affectueux.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">•&nbsp;</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000">Chez les mineurs</FONT><FONT FACE="Arial" SIZE=5>, la dur&eacute;e de l’Incapacit&eacute; Totale de Travail (I.T.T. au sens p&eacute;nal) ne sert pas &agrave; orienter ou non vers une correctionnalisation comme chez l’adulte. ici, c’est le fait de dire que les l&eacute;sions sont attribuables &agrave; des violences qui est d&eacute;terminant, les violences sur mineur &acirc;g&eacute; de moins de quinze ans constituant des d&eacute;lits, quelle que soit la dur&eacute;e de l’I.T.T.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#008000"><P ALIGN="JUSTIFY">SIGNALER LES VIOLENCES : POURQUOI ET COMMENT ?</P>
</FONT><FONT FACE="Arial" SIZE=5><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">-</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000">&gt;</FONT><FONT FACE="Arial" SIZE=5> Si le r&ocirc;le du m&eacute;decin est de chercher &agrave; prot&eacute;ger l’enfant suspect d’&ecirc;tre victime de maltraitance (en le faisant hospitaliser), il peut &ecirc;tre confront&eacute; au refus des parents, dans le but de dissimuler celle-ci. La notion de gravit&eacute; particuli&egrave;re des l&eacute;sions sur les mineurs &acirc;g&eacute;s de moins de 15 ans, qui ne peuvent se d&eacute;fendre (en tout cas les tr&egrave;s jeunes mineurs), fait que les professionnels de sant&eacute; sont autoris&eacute;s (</FONT><FONT FACE="Arial" SIZE=5 COLOR="#0000ff">sans que ce soit une obligation</FONT><FONT FACE="Arial" SIZE=5>!) &agrave; signaler des violences rest&eacute;es ignor&eacute;es de la justice lorsque les victimes ne sont pas en mesure de les signaler elles-m&ecirc;mes. C’est un r&ocirc;le d&eacute;licat mais tr&egrave;s important qui souligne l’importance des signalements des professionnels de sant&eacute; consid&eacute;r&eacute;s alors comme des auxiliaires de justice.</P>
<P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">-&gt;</FONT><FONT FACE="Arial" SIZE=5> Le Code p&eacute;nal indique au sujet des d&eacute;rogations au secret professionnel (article 226-14 C.P.), que ce dernier &quot; n’est pas applicable &agrave; celui qui informe les autorit&eacute;s judiciaires, m&eacute;dicales ou administratives de s&eacute;vices ou privations dont il a eu connaissance et qui ont &eacute;t&eacute; inflig&eacute;es &agrave; un </FONT><FONT FACE="Arial" SIZE=5 COLOR="#0000ff">mineur de 15 ans</FONT><FONT FACE="Arial" SIZE=5> (...)&quot;</P>
<P ALIGN="JUSTIFY"></P>
</FONT><FONT FACE="Arial" SIZE=5 COLOR="#ff0000"><P ALIGN="JUSTIFY">-&gt;</FONT><FONT FACE="Arial" SIZE=5> Dans les cas graves, le Procureur de la R&eacute;publique ou le juge des enfants peut &ecirc;tre saisi et d&eacute;cider soit une enqu&ecirc;te sociale (Aide Sociale &agrave; l’Enfance), soit des mesures de protection et assistance &eacute;ducative, soit le retrait du mineur &agrave; ses parents (d&eacute;ch&eacute;ance d’autorit&eacute; parentale) avec ordonnance de placement provisoire (chez d’autres membres de la famille, en foyer, en famille d’accueil, &agrave; l’h&ocirc;pital). Ces mesures, comme le placement en garde &agrave; vue des auteurs suspect&eacute;s, peuvent &ecirc;tre prises en urgence, 24 heures sur 24.</P></DIR>
</FONT></BODY>
</HTML>
