<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>MINISTERE DU TRAVAIL ET DES AFFAIRES SOCIALES</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Geneva,Arial" SIZE=5 COLOR="#ff0000"><P>4- Bilharziose compliqu&eacute;e</P>
<OL>

</FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>Le traitement des bilharzioses</B></FONT><FONT FACE="Geneva,Arial" SIZE=2> s'est profond&eacute;ment modifi&eacute; au cours des derni&egrave;res ann&eacute;es. La voie parent&eacute;rale et les sels d'antimoine [Anthiomaline&reg;] ont &eacute;t&eacute; abandonn&eacute;s. On ne recourt plus, de nos jours, qu'&agrave; la voie orale, ouverte par le niridazole [Ambilhar&reg;], et applicable &agrave; l'ensemble des bilharzioses, quelle que soit l'esp&eacute;ce en cause. </LI>
<LI>Les traitements par le praziquantel [Biltricide &reg;, Droncit&reg;)] ou l'oxamniquine [Vansil&reg;, Mansil&reg;], ou m&ecirc;me deux antibilharziens actuellement peu ou pas exploit&eacute;s, l'oltipraz (R.P.) et le m&eacute;trifonate [Bilarcil&reg;], ont leurs indications respectives. </LI>
<LI>Administr&eacute; en cure de courte dur&eacute;e (un ou deux jours selon l'esp&egrave;ce bilharzienne en cause), par voie orale, le traitement de la bilharziose s'av&egrave;re relativement peu on&eacute;reux et sans effet secondaire notable. Les antibilharziens de deuxi&egrave;me g&eacute;n&eacute;ration constituent donc une r&eacute;volution dans le traitement de cette affection et peuvent m&ecirc;me &ecirc;tre envisag&eacute;s en traitement de masse. </LI>
</FONT><B><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>Il est donc logique d'exclure de l'exon&eacute;ration du ticket mod&eacute;rateur :</B></FONT><FONT FACE="Geneva,Arial" SIZE=2> la bilharziose de primo-infection ou de survenue r&eacute;cente, la bilharziose chronique cliniquement inexpressive. </LI>
<LI>En revanche, la </FONT><B><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff">bilharziose compliqu&eacute;e</B></FONT><FONT FACE="Geneva,Arial" SIZE=2> peut faire l'objet d'une assistance prolong&eacute;e et, dans ce cas, l'exon&eacute;ration du ticket mod&eacute;rateur est souhaitable.Les complications sont fonction de l'esp&eacute;ce en cause et de l'organe atteint.</LI>
<P>•<B> Pour la bilharziose urinaire &agrave; Schistosoma haematobium</B>, les complications sont: l'infection v&eacute;sicale, ou v&eacute;sico-ur&eacute;t&eacute;rale avec prolif&eacute;ration endoth&eacute;liale et/ou scl&eacute;rose endov&eacute;sicale, entra&icirc;nant des troubles fonctionnels durables; la st&eacute;nose ur&eacute;t&eacute;rale, provoquant des dilatations en amont, souvent muettes cliniquement. </P>
<P>• <B>Pour la bilharziose intestinale &agrave; Schistosoma mansoni</B>, les complications sont: les granulomes intestinaux et les polypes coliques; l'h&eacute;patospl&eacute;nom&eacute;galie, l'h&eacute;patom&eacute;galie ou la spl&eacute;nom&eacute;galie isol&eacute;e, li&eacute;es &agrave; une hypertension portale. </P>
<P>• <B>Dans la bilharziose art&eacute;rio-veineuse &agrave; S.japonicum</B>, les complications plus fr&eacute;quentes, d'installation plus rapide, de pronostic plus s&eacute;v&egrave;re, se rapprochent de celles de la bilharziose intestinale &agrave; <B>S.mansoni</B> ou rectale &agrave; <B>S.intercalatum</B>. </P>
<LI>En dehors de ces complications, des localisations aberrantes peuvent entra&icirc;ner d'autres l&eacute;sions, en particulier pulmonaires, cardiaques, c&eacute;r&eacute;brales ou neurologiques p&eacute;riph&eacute;riques. </LI>
<LI>Le traitement de ces complications comporte toujours, ou presque, une cure par un schistosomicide, parfois une antibioth&eacute;rapie ou une intervention chirurgicale (r&eacute;section des uret&egrave;res et abouchement ou plastie), traitement de l'hypertension portale si besoin, ou des complications pulmonaires. </LI>
<LI>Le s&eacute;rodiagnostic donne souvent lieu &agrave; une interpr&eacute;tation erron&eacute;e. De nombreux abus th&eacute;rapeutiques en d&eacute;coulent. En aucun cas, chez un sujet ne pr&eacute;sentant pas de signes cliniques, pas d'&eacute;osinophilie, pas d'œufs dans les selles ou les urines, la pr&eacute;sence d'anticorps r&eacute;siduels d&eacute;couverts au s&eacute;rodiagnostic ne doit donner lieu &agrave; traitement. </LI></OL>
</FONT></BODY>
</HTML>
