<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>MINISTERE DU TRAVAIL ET DES AFFAIRES SOCIALES</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Geneva,Arial" SIZE=5 COLOR="#ff0000"><P>5- Cardiopathie cong&eacute;nitale mal tol&eacute;r&eacute;e, Insuffisance cardiaque grave et Valvulopathie grave</P>
<OL>

</FONT><FONT FACE="Geneva,Arial" SIZE=4 COLOR="#0000ff"><LI>Cardiopathie cong&eacute;nitale mal tol&eacute;r&eacute;e</LI>
</B></FONT><FONT FACE="Geneva,Arial" SIZE=2><P>L'exon&eacute;ration du ticket mod&eacute;rateur doit s'appliquer &agrave; toute cardiopathie cong&eacute;nitale mal tol&eacute;r&eacute;e ou ayant un haut risque &eacute;volutif. <B>Il faut comprendre dans cette formulation : </P>
</B><P>• les cardiopathies cyanog&egrave;nes op&eacute;rables ou non ; </P>
<P>• parmi les cardiopathies par obstacle: tous les r&eacute;tr&eacute;cissements aortiques quel que soit leur degr&eacute;, les st&eacute;noses pulmonaires chirurgicales. <I>En sont exclues les st&eacute;noses pulmonaires discr&egrave;tes non chirurgicales. </P>
</I><B><P>Parmi les shunts gauche-droite : </P>
</B><P>• les communications interventriculaires chirurgicales ou non, </P>
<P>• les communications interauriculaires, <I>En sont exclues les petites communications interauriculaires non-chirurgicales et les communications interauriculaires op&eacute;rces sans shunt r&eacute;siduel ou trouble du rythme. </P>
</I><P>• les retours veineux pulmonaires anormaux &agrave; d&eacute;bit &eacute;lev&eacute; et/ou avec hypertension pulmonaire, </P>
<P>• tous les canaux atrio-ventriculaires communs, </P>
<P>• tous les autres shunts gauche-droite plus rares. </P>
<B><P>Il faut inclure dans le cadre de l'exon&eacute;ration : </P>
</B><P>• les cardiomyopathies d&eacute;couvertes dans l'enfance ou l'adolescence, </P>
<P>• les troubles du rythme de l'enfant lorsqu'ils sont jug&eacute;s s&eacute;v&egrave;res, soit par leur nature, soit par leur fr&eacute;quence, </P>
<P>• les cardiopathies cong&eacute;nitales ayant des ant&eacute;c&eacute;dents d'endocardite bact&eacute;rienne, </P>
<P>• les bilans, la surveillance et la prophylaxie des risques infectieux. Enfin il faut exon&eacute;rer du ticket mod&eacute;rateur: les bilans et la surveillance post-op&eacute;ratoire des cardiopathies cong&eacute;nitales &eacute;num&eacute;r&eacute;es ci-dessus, la prophylaxie et le traitement de l'infection pour toutes les cardiopathies cong&eacute;nitales qui y sont expos&eacute;es. </P>
<B><P>Sont &agrave; exclure du cadre de l'exon&eacute;ration :</B> les malpositions isol&eacute;es du cœur et les anomalies non chirurgicales des arcs. </P>
<P>&nbsp;</P>
</FONT><B><FONT FACE="Geneva,Arial" SIZE=4 COLOR="#0000ff"><LI>Insuffisance cardiaque grave et valvulopathie grave </LI></OL>

</FONT><FONT FACE="Geneva,Arial" SIZE=2><P>Insuffisances cardiaques graves&nbsp;: </P>
<OL>

</B><LI>Les insuffisances cardiaques comprennent : les insuffisances ventriculaires dues &agrave; une atteinte myocardique primitive ou secondaire, les adiastolies, les obstacles intracardiaques, certains troubles du rythme d&eacute;clenchant ou aggravant une insuffisance cardiaque. </LI>
<LI>Le terme grave est d&eacute;fini par, au minimum : </LI></OL>

<P>la limitation de l'activit&eacute; physique &agrave; l'effort; de tels patients ne sont pas g&ecirc;n&eacute;s au repos, mais les efforts de la vie courante provoquent fatigue anormale, dyspn&eacute;e ou angor (d&eacute;finition inspir&eacute;e du stade II de la classification de la New York Heart Association).</P>
<P>La classification des diff&eacute;rents stades de l'insuffisance cardiaque correspond aux d&eacute;finitions suivantes: </P>
<P>I - L'activit&eacute; physique habituelle ne provoque aucune fatigue anormale, ni dyspn&eacute;e, ni palpitation; </P>
<P>II - Limitation de l'activit&eacute; physique &agrave; l'effort: de tels patients ne sont pas g&ecirc;n&eacute;s au repos, mais les efforts de la vie courante provoquent fatigue anormale, dyspn&eacute;e ou angor; </P>
<P>III - Limitation importante de l'activit&eacute;, les sympt&ocirc;mes apparaissent pour des efforts minimes; </P>
<P>IV - Les sympt&ocirc;mes sont permanents, m&ecirc;me au repos.</P>
<P>Une r&eacute;vision p&eacute;riodique est n&eacute;cessaire pour juger de l'&eacute;volutivit&eacute; de la maladie. La suppression de l'exon&eacute;ration du ticket mod&eacute;rateur doit &ecirc;tre envisag&eacute;e si &agrave; terme, les signes d'insuffisance cardiaque ont disparu et ne justifient plus une th&eacute;rapeutique ou une surveillance r&eacute;guli&egrave;re. </P>
<B><P>Valvulopathies graves&nbsp;:</B> </P>
<P>Toutes les atteintes organiques ou fonctionnelles cong&eacute;nitales ou acquises des valves cardiaques, aortique, mitrale, pulmonaire, ou tricuspide entrent dans ce cadre, &agrave; l'exception : </P>
<P>• des cardiopathies pour lesquelles l'activit&eacute; physique habituelle ne provoque ni fatigue, ni dyspn&eacute;e, ni palpitation (stade I)</P>
<P>• des modifications isol&eacute;es des structures endocardiques d&eacute;pist&eacute;es par les examens compl&eacute;mentaires, en particulier &eacute;chographiques. </P>
<P>Il faut &eacute;galement inclure, dans le cadre de l'exon&eacute;ration, toutes les valvulopathies op&eacute;r&eacute;es et les soins justifi&eacute;s par la prophylaxie des risques infectieux et des maladies thromboemboliques. </P></FONT></BODY>
</HTML>
