<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>MINISTERE DU TRAVAIL ET DES AFFAIRES SOCIALES</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Geneva,Arial" SIZE=5 COLOR="#ff0000"><P>7- D&eacute;ficit immunitaire primitif grave n&eacute;cessitant un traitement prolong&eacute; et infection par le virus de l'immuno-d&eacute;ficience humaine</P>
<P>&nbsp;</P>
<OL>

</FONT><FONT FACE="Geneva,Arial" SIZE=4 COLOR="#0000ff"><LI>D&eacute;ficit immunitaire primitif grave n&eacute;cessitant un traitement prolong&eacute;</LI></OL>

</B></FONT><FONT FACE="Geneva,Arial" SIZE=2><P>&nbsp;</P>
<P>La vari&eacute;t&eacute; de ces d&eacute;ficits immunitaires primitifs graves est grande, r&eacute;sultant d'anomalies des lymphocytes, des phagocytes, des immunoglobulines ou du compl&eacute;ment. </P>
<OL>

</FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>Les d&eacute;ficits immunitaires combin&eacute;s s&eacute;v&eacute;res</FONT><FONT FACE="Geneva,Arial" SIZE=2>, le syndrome des lymphocytes d&eacute;nud&eacute;s et les affections apparent&eacute;es n&eacute;cessitent des traitements lourds (du type greffe de múlle osseuse, ou greffe de foie fútal) en milieu hospitalier et une surveillance biologique prolong&eacute;e. </LI>
</FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>Les d&eacute;ficits immunitaires combin&eacute;s incomplets</FONT><FONT FACE="Geneva,Arial" SIZE=2> du type syndrome de Wiskott-Aldrich ou ataxie t&eacute;langiectasie sont &eacute;galement l'objet de traitements prolong&eacute;s et d'explorations co&ucirc;teuses, r&eacute;p&eacute;t&eacute;s au fil des ann&eacute;es. </LI>
</FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>Les d&eacute;ficits importants de l'immunit&eacute; cellulaire</FONT><FONT FACE="Geneva,Arial" SIZE=2>, tel le syndrome de Di George, rel&egrave;vent de greffes du thymus fútal ou de traitements de longue dur&eacute;e. </LI>
</FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>Parmi les d&eacute;ficits en immunaglobulines</FONT><FONT FACE="Geneva,Arial" SIZE=2>, seuls ceux comportant un abaissement constant et significatif du taux des IgG (par exemple, en dessous de 2,5g par litre chez le petit enfant et de 5g par litre chez le grand enfant ou l'adulte) justifient une exon&eacute;ration du ticket mod&eacute;rateur. Cela comprend, en particulier, l'agammaglobulin&eacute;mie de Burton et les grandes hypogammaglobulinemies "dites communes" qui n&eacute;cessitent l'administration it&eacute;rative, ind&eacute;finiment prolong&eacute;e, d'immunoglobulines. Par contre, cela exclut les fr&eacute;quents d&eacute;ficits isol&eacute;s en IgA. </LI>
</FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>D'autres d&eacute;ficits immunitaires &agrave; composante lymphocytaire</FONT><FONT FACE="Geneva,Arial" SIZE=2> n&eacute;cessitent une prise en charge comparable: syndrome &agrave; hyper IgE, candidose cutan&eacute;o-muqueuse chronique. </LI>
</FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>Les d&eacute;ficits majeurs de la phagocytose ou de la bact&eacute;ricidie</FONT><FONT FACE="Geneva,Arial" SIZE=2> (granulomatose septique chronique ou affections apparent&eacute;es, d&eacute;ficits de la mobilit&eacute; ou de l'adh&eacute;rence des phagocytes, par exemple li&eacute;s &agrave; l'absence de certaines glycoprot&eacute;ines de membrane) n&eacute;cessitent tous une prise en charge prolong&eacute;e afin que soient convenablement conduits la prophylaxie ou le traitement anti-infectieux et parfois le traitement &eacute;tiologique. </LI>
</FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>Parmi les d&eacute;ficits primitifs du compl&eacute;ment</FONT><FONT FACE="Geneva,Arial" SIZE=2>, seuls les cas comportant des manifestations graves &agrave; r&eacute;p&eacute;tition (infections s&eacute;v&egrave;res, syndrome lupique, vascularite importante, úd&egrave;me angioneurotique h&eacute;r&eacute;ditaire) justifient une exon&eacute;ration du ticket mod&eacute;rateur. Dans l'ensemble des d&eacute;ficits immunitaires primitifs, la rapide progression des techniques th&eacute;rapeutiques imposera une r&eacute;vision r&eacute;guli&egrave;re des recommandations &eacute;nonc&eacute;es ci-dessus. L'av&egrave;nement de traitements simplifi&eacute;s et d'efficacit&eacute; plus radicale permet d'envisager chez certains malades d'interrompre une surveillance lourde. En l'&eacute;tat actuel, il para&icirc;t opportun de proposer, dans les maladies cit&eacute;es plus haut, une exon&eacute;ration du ticket mod&eacute;rateur pour une dur&eacute;e de deux ans, &eacute;ventuellement renouvelable &agrave; plusieurs reprises lorsqu'un traitement important et co&ucirc;teux ou des examens biologiques on&eacute;reux doivent &ecirc;tre r&eacute;p&eacute;t&eacute;s avec une grand fr&eacute;quence. </LI></OL>

<P>&nbsp;</P>
<OL>

</FONT><B><FONT FACE="Geneva,Arial" SIZE=4 COLOR="#0000ff"><LI>Infection par le virus de l'immuno-d&eacute;ficience humaine </LI></OL>

</B></FONT><FONT FACE="Geneva,Arial" SIZE=2><P>&nbsp;</P>
<P>ï <B>Exon&eacute;ration du ticket mod&eacute;rateur :</B> L'exon&eacute;ration du ticket mod&eacute;rateur est justifi&eacute;e par les soins en relation avec l'infection par le virus de l'immuno-d&eacute;ficience humaine, d&egrave;s la constatation d'un s&eacute;rodiagnostic V.I.H. positif. La s&eacute;ropositivit&eacute; doit toujours &ecirc;tre affirm&eacute;e par des tests sur deux pr&eacute;l&egrave;vements et par un Western-Blot sur l'un des pr&eacute;l&egrave;vements. L'exon&eacute;ration du ticket mod&eacute;rateur est justifi&eacute;e &eacute;galement pour tout enfant n&eacute; d'une m&egrave;re s&eacute;ropositive dans les deux ans suivant sa naissance. A titre indicatif, les bilans et suivis peuvent s'inscrire dans le sch&eacute;ma suivant: (cf.: rapport DORMONT - f&eacute;vrier 1993). </P>
<P>ï <B>Bilan initial et suivi d'un patient asymptomatique&nbsp;:</B> Un bilan initial et un suivi r&eacute;gulier permettent : </P>

<UL>
<LI>d'appr&eacute;cier le retentissement de l'infection V.I.H. sur le syst&egrave;me immunitaire, </LI>
<LI>de d&eacute;buter en temps utile un traitement anti-r&eacute;troviral et un traitement pr&eacute;ventif des infections opportunistes, </LI>
<LI>de prendre en compte le retentissement psychosocial. On veillera tout particuli&egrave;rement au maintien des conditions optimales de confidentialit&eacute;. Sauf cas particuliers (&eacute;v&eacute;nements intercurrents, surveillance de traitement en cours, protocole de recherche, etc...) le bilan peut &ecirc;tre limit&eacute; aux examens ci-apr&egrave;s : </LI></UL>

</FONT><FONT FACE="Monaco,Courier New" SIZE=1><P>&nbsp;</P>
<P>&nbsp;</P>
</FONT><FONT FACE="Geneva,Arial" SIZE=2><P>Chez la femme, un examen gyn&eacute;cologique comportant un frottis est recommand&eacute; tous les 6 mois. </P>
<P>ï <B>Prise en charge des personnes ayant moins de 200 lymphocytes CD4 par millim&egrave;tre cube </P>
<OL>

</B></FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>Lorsque les CD4 sont inf&eacute;rieurs &agrave; 200 par mm3</FONT><FONT FACE="Geneva,Arial" SIZE=2> et/ou repr&eacute;sentent moins de 15 % des lymphocytes, une prophylaxie de la pneumocystose doit &ecirc;tre d&eacute;but&eacute;e et ces patients re&ccedil;oivent une th&eacute;rapeutique anti-r&eacute;trovirale. Une surveillance h&eacute;matologique mensuelle est alors n&eacute;cessaire par NFS. Un bilan trimestriel est suffisant pour les autres param&egrave;tres. En revanche, un dosage des CPK doit &ecirc;tre effectu&eacute; chez les patients sous AZT depuis plus de 12 mois. Une surveillance de l'amylas&eacute;mie doit &ecirc;tre r&eacute;alis&eacute;e chez les patients sous ddC, ou sous ddI, ainsi qu'un examen neurologique r&eacute;gulier. </LI>
</FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>Lorsque les CD4 sont inf&eacute;rieurs &agrave; 100 par mm3</FONT><FONT FACE="Geneva,Arial" SIZE=2> et a fortiori au stade SIDA, une surveillance clinique et biologique mensuelle est n&eacute;cessaire, ne comportant pas obligatoirement la num&eacute;ration des CD4 et CD8. Un examen ophtalmologique doit &ecirc;tre pratiqu&eacute; tous les 3 mois &agrave; la recherche d'une r&eacute;tinite &agrave; CMV d&eacute;butante. Une pr&eacute;vention primaire de la toxoplasmose chez les patients ayant une s&eacute;rologie positive doit &ecirc;tre d&eacute;but&eacute;e. Chez les patients ayant un d&eacute;ficit immunitaire avanc&eacute;, la radiographie du thorax et la recherche de marqueurs d'infections opportunistes doivent &ecirc;tre faites en fonction du contexte clinique et'non de facon syst&eacute;matique. </LI>
</FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>Les nouveaux marqueurs virologiques</FONT><FONT FACE="Geneva,Arial" SIZE=2> (vir&eacute;mie quantitative, PCR, ph&eacute;notype de la souche virale) sont en cours d'&eacute;valuation et ne doivent donc &ecirc;tre r&eacute;alis&eacute;s que dans le cadre de protocoles. Il en est de m&ecirc;me pour certains tests immunologiques complexes, comme par exemple, la r&eacute;ponse prolif&eacute;rative T au V.I.H. ou &agrave; certains anticorps (Anti CD3).</LI></OL>

</FONT><FONT SIZE=2><P>&nbsp;</P>
</FONT><B><FONT FACE="Geneva,Arial" SIZE=4 COLOR="#ff0000"><P>ANNEXE 1 : R&eacute;vision du syst&egrave;me de classification de l'infection VIH chez les adultes et les adolescents</P>
</B></FONT><FONT FACE="Geneva,Arial" SIZE=2><P>&nbsp;</P>
<P>ï <B>Cat&eacute;gories Cliniques </P>
</B></FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><P>&nbsp;</P>
<P>Cat&eacute;gorie A :</FONT><FONT FACE="Geneva,Arial" SIZE=2> Un ou plusieurs des crit&egrave;res list&eacute;s ci-dessous chez un adulte ou un adolescent infect&eacute; par le V.I.H., s'il n'existe aucun des crit&egrave;res des cat&eacute;gories B et C: </P>
<P>ï infection V.I.H. asymptomatique; </P>
<P>ï lymphad&eacute;nopathie persistante g&eacute;n&eacute;ralis&eacute;e (P.G.L.); </P>
<P>ï primo-infection symptomatique. </P>
<P>&nbsp;</P>
</FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><P>Cat&eacute;gorie B : </FONT><FONT FACE="Geneva,Arial" SIZE=2>Manifestations cliniques chez un adulte ou un adolescent infect&eacute; par le V.I.H. ne faisant pas partie de la cat&eacute;gorie C et qui r&eacute;pondent au moins &agrave; l'une des conditions suivantes: </P>
<P>ï elles sont li&eacute;es au V.I.H. ou indicatives d'un d&eacute;ficit immunitaire; </P>
<P>ï elles ont une &eacute;volution clinique ou une prise en charge th&eacute;rapeutique compliqu&eacute;e par l'infection V.I.H. </P>
<B><P>Les pathologies suivantes font partie de la cat&eacute;gorie B, la liste n'est pas limitative : </P>
</B><P>ï Angiomatose bacillaire, </P>
<P>ï Candidose oropharyng&eacute;e, </P>
<P>ï Candidose vaginale, persistante, fr&eacute;quente ou qui r&eacute;pond mal au traitement, </P>
<P>ï Dysplasie du col (mod&eacute;r&eacute;e ou grave), carcinome in situ, </P>
<P>ï Syndrome constitutionnel: fi&egrave;vre (38,5∞C) ou diarrh&eacute;e sup&eacute;rieure &agrave; 1 mois, </P>
<P>ï Leucoplasie chevelue de la langue, </P>
<P>ï Zona r&eacute;current ou envahissant plus d'un dermatome, </P>
<P>ï Purpura thrombocytop&eacute;nique idiopathique, </P>
<P>ï Salpingite, en particulier lors de complication par des abc&egrave;s tubo-ovariens, </P>
<P>ï Neuropathie p&eacute;riph&eacute;rique. </P>
<P>&nbsp;</P>
<P>Cette classification est hi&eacute;rarchique, c'est-&agrave;-dire qu'un sujet class&eacute; dans la cat&eacute;gorie B ne peut passer dans la cat&eacute;gorie A lorsque les signes cliniques ont disparu. </P>
<P>&nbsp;</P>
</FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><P>Cat&eacute;gorie C : </P>
</FONT><B><FONT FACE="Geneva,Arial" SIZE=2><P>Cette cat&eacute;gorie correspond &agrave; la d&eacute;finition du SIDA chez l'adulte.</B> Lorsqu'un sujet a pr&eacute;sent&eacute; une des pathologies de cette liste, il est class&eacute; d&eacute;finitivement dans la cat&eacute;gorie C: </P>
<P>ï Candidose bronchique, trach&eacute;ale ou pulmonaire, Candidose de l'úsophage,</P>
<P>ï Cancer invasif du col,</P>
<P>ï Coccidioidomycose, diss&eacute;min&eacute;e ou extrapulmonaire,</P>
<P>ï Cryptococcose extrapulmonaire,</P>
<P>ï Cryptosporidiose intestinale sup&eacute;rieure &agrave; 1 mois,</P>
<P>ï Infection &agrave; C.M.V. (autre que foie, rate ou ganglions),</P>
<P>ï R&eacute;tinite &agrave; C.M.V. (avec perte de la vision),</P>
<P>ï Enc&eacute;phalopathie due au V.I.H.,</P>
<P>ï Infection herp&eacute;tique cutan&eacute;o-muqueuse (ulc&egrave;res chroniques sup&eacute;rieurs &agrave; 1 mois), ou bronchique, pulmonaire ou úsophagienne,</P>
<P>ï Histoplasmose diss&eacute;min&eacute;e ou extrapulmonaire,</P>
<P>ï Isosporidiose intestinale chronique (sup&eacute;rieure &agrave; 1 mois),</P>
<P>ï Sarcome de Kaposi</P>
<P>ï Lymphome de Burkitt,</P>
<P>ï Lymphome immunoblastique,</P>
<P>ï Lymphome c&eacute;r&eacute;bral primaire,</P>
<P>ï Infection &agrave; Mycobact&eacute;rium Avrium ou Kansasii, diss&eacute;min&eacute;e ou extrapulmonaire,</P>
<P>ï Infection &agrave; Mycobact&eacute;rium tuberculosis, quel que soit le site (pulmonaire ou extrapulmonaire),</P>
<P>ï Infection &agrave; mycobact&eacute;rie, identifi&eacute;e ou non, diss&eacute;min&eacute;e ou extrapulmonaire,</P>
<P>ï Pneumonie &agrave; pneumocystis carinii, pneumopathie bact&eacute;rienne r&eacute;currente,</P>
<P>ï Leuco-enc&eacute;phalopathie multifocale progressive,</P>
<P>ï Septic&eacute;mie &agrave; salmonelle non typhi r&eacute;currente,</P>
<P>ï Toxoplasmose c&eacute;r&eacute;brale,</P>
<P>ï Syndrome cachectique d&ucirc; au V.I.H. </P>
<P>&nbsp;</P>
<B><P>Nombres de lymphocytes CD4+ </B>: Le r&eacute;sultat le plus bas, mais pas n&eacute;cessairement le dernier doit &ecirc;tre utilis&eacute; pour classer un sujet. </P>
<P>La correspondance entre la valeur absolue et le pourcentage est la suivante : </P>
<P>&nbsp;</P></FONT>
<TABLE BORDER CELLSPACING=1 BORDERCOLOR="#000000" CELLPADDING=4 WIDTH=670>
<TR><TD WIDTH="25%" VALIGN="TOP">
<P><FONT FACE="Monaco,Courier New" SIZE=1>CD4 + &#8805; 500/mm3 </FONT></TD>
<TD WIDTH="25%" VALIGN="TOP">
<FONT FACE="Monaco,Courier New" SIZE=1><P>CD4 + % &#8805; 29;CD4 200 á 499/mm3 </FONT></TD>
<TD WIDTH="25%" VALIGN="TOP">
<FONT FACE="Monaco,Courier New" SIZE=1><P>CD4 + % de 14 á 28;CD4 + &lt; 200/mm3&#9;</FONT></TD>
<TD WIDTH="25%" VALIGN="TOP">
<FONT FACE="Monaco,Courier New" SIZE=1><P>CD4 + % &lt; 14</FONT><FONT FACE="Geneva,Arial" SIZE=1>&#9;</FONT></TD>
</TR>
</TABLE>

<FONT FACE="Geneva,Arial" SIZE=1><P>&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;</FONT><FONT FACE="Monaco,Courier New" SIZE=1>Cat»gories Cliniques&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;&#9;</P>
<P>A&#9;&#9;&#9;&#9;B&#9;&#9;&#9;&#9;C &#9;&#9;&#9;Nombre de</P>
<P>Asymptomatiques &#9;SymptomatiquesIymphocytes&#9;Primo-infection &#9;sans critÀres SIDA CD4+&#9;</P>
<P>P.G.L.&#9;&#9;&#9;A ou C&#8805; 500/µl&#9;&#9;</P>
<P>A1&#9;&#9;&#9;B1&#9;&#9;&#9;&#9;&#9;</FONT><FONT FACE="Monaco,Courier New" SIZE=1 COLOR="#00ff00">*</FONT><FONT FACE="Monaco,Courier New" SIZE=1> &#9;&#9;</FONT><FONT FACE="Monaco,Courier New" SIZE=1 COLOR="#00ffff">C1</FONT><FONT FACE="Monaco,Courier New" SIZE=1>200 á 499/µl&#9;</P>
<P>A2&#9;&#9;&#9;B2&#9;&#9;&#9;&#9;&#9;</FONT><FONT FACE="Monaco,Courier New" SIZE=1 COLOR="#00ff00">*</FONT><FONT FACE="Monaco,Courier New" SIZE=1> &#9;&#9;</FONT><FONT FACE="Monaco,Courier New" SIZE=1 COLOR="#00ffff">C2</FONT><FONT FACE="Monaco,Courier New" SIZE=1>&lt; 200/µl</P>
</FONT><FONT FACE="Monaco,Courier New" SIZE=1 COLOR="#00ffff"><P>A3&#9;&#9;&#9;B3&#9;&#9;&#9;&#9;&#9;</FONT><FONT FACE="Monaco,Courier New" SIZE=1 COLOR="#00ff00">* &#9;&#9;</FONT><FONT FACE="Monaco,Courier New" SIZE=1 COLOR="#00ffff">C3</P><DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>

</FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#00ff00"><P>D&eacute;finition du SIDA (O.M.S./C.D.C. 1987) (+ 3 pathologies)</P><DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>

</FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#00ffff"><P>D&eacute;finition du SIDA (C.D.C. 1993)</P>
<P>&nbsp;</P></DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>

</FONT><B><FONT FACE="Geneva,Arial" SIZE=4 COLOR="#ff0000"><P>ANNEXE 2 : Classification de l'infection VIH chez l'enfant de moins de 13 ans, d'apr&egrave;s le CDC d'Atlanta</P>
<P>&nbsp;</P>
</B></FONT><FONT FACE="Geneva,Arial" SIZE=2><P>Les stades P2B, C, D1, D2, E font l'objet de d&eacute;claration obligatoire. Trois groupes s'excluant mutuellement. </P>
<P>PO: Statut VIH ind&eacute;termin&eacute;</P>
<P>P1: Infection VIH certaine, enfant asymptomatique: &#9;&#9;&#9;</P>
<P>P1A : sans anomalie immunitaire&#9;&#9;&#9;</P>
<P>P1B : avec anomalies immunitaires</P>
<P>P2: Infection VIH certaine, enfant symptomatique &#9;&#9;&#9;</P>
<P>&nbsp;</P>
<P>Six groupes ne s'excluant pas . &#9;&#9;&#9;</P>
<P>P2A : sympt&ocirc;me non sp&eacute;cifique (polyad&eacute;nopathies, h&eacute;patospl&eacute;nom&eacute;galie, diarrh&eacute;e, retard staturo-pond&eacute;ral) &#9;&#9;&#9;</P>
<P>P2B : Enc&eacute;phalopathie sp&eacute;cifique&#9;&#9;&#9;</P>
<P>P2C : Pneumopathie lymphode&#9;&#9;&#9;</P>
<P>P2D : Infections: &#9;&#9;&#9;&#9;</P>
<P>D1 : infections de type opportuniste&#9;&#9;&#9;&#9;</P>
<P>D2 : infections bact&eacute;riennes s&eacute;v&egrave;res et/ou r&eacute;p&eacute;t&eacute;es&#9;&#9;&#9;&#9;</P>
<P>D3 : autres infections (herp&egrave;s r&eacute;cidivant, zona, candidose buccale r&eacute;p&eacute;t&eacute;e) &#9;&#9;&#9;</P>
<P>P2E : Cancer&#9;&#9;&#9;</P>
<P>P2F : autres sympt&ocirc;mes: thrombop&eacute;nie, cardiopathie, n&eacute;phropathie</P>
<P>&nbsp;</P>
<P>R&eacute;f&eacute;rence : Classification system for Human Immunodeficiency virus infection in children under 13 years of age. MMWR 1987 . 36.225.230</P></FONT></BODY>
</HTML>
