<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>MINISTERE DU TRAVAIL ET DES AFFAIRES SOCIALES</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Geneva,Arial" SIZE=5 COLOR="#ff0000"><P>9- Forme grave d'une affection neuromusculaire (dont Myopathie)</P>
</FONT><FONT FACE="Geneva,Arial" SIZE=2><P>Il faut entendre par "affections neuromusculaires" un groupe nosologique assez disparate comprenant : </P>
<OL>

</B></FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>Des affections musculaires primitives</FONT><FONT FACE="Geneva,Arial" SIZE=2> (les myopathies au sens g&eacute;n&eacute;ral du terme et plus particuli&egrave;rement les dystrophies musculaires progressives, les polymyosites), </LI>
</FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>La myasth&eacute;nie</FONT><FONT FACE="Geneva,Arial" SIZE=2>, </LI>
</FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>Des affections du syst&egrave;me nerveux p&eacute;riph&eacute;riqu</FONT><FONT FACE="Geneva,Arial" SIZE=2>e: polyn&eacute;vrites de toute cause et souvent de cause ind&eacute;termin&eacute;e, multin&eacute;vrites (habituellement en rapport avec une affection exon&eacute;rante de la liste), polyradiculon&eacute;vrites diverses, polyneuropathies dites d&eacute;g&eacute;n&eacute;ratives (telles que maladie de Th&eacute;venard, de Denny-Brown, de Charcot-Marie-Tooth, de D&eacute;jerine-Sottas, etc), </LI>
</FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>De multiples affections m&eacute;dullaires, acquises ou h&eacute;r&eacute;ditaires</FONT><FONT FACE="Geneva,Arial" SIZE=2> comme: la scl&eacute;rose lat&eacute;rale amyotrophique, les atteintes &eacute;volutives de la corne ant&eacute;rieure, la syringomy&eacute;lie, la poliomy&eacute;lite ant&eacute;rieure aigu&euml;, </LI>
</FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>Les h&eacute;r&eacute;do-ataxies</FONT><FONT FACE="Geneva,Arial" SIZE=2> (d&eacute;g&eacute;n&eacute;rescences spino-c&eacute;r&eacute;belleuses de tous types, atrophies c&eacute;r&eacute;belleuses d&eacute;g&eacute;n&eacute;ratives), et les </FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff">s&eacute;quelles ataxiques de neuropathies diverses</FONT><FONT FACE="Geneva,Arial" SIZE=2>. </LI></OL>

<P>&nbsp;</P>
<P>Dans chacun de ces groupes, la liste des affections cit&eacute;es ne peut pas &ecirc;tre consid&eacute;r&eacute;e comme limitative. De nombreux syndromes neurologiques d'&eacute;tiologie ou de classification impr&eacute;cise doivent y &ecirc;tre rattach&eacute;s. </P>
<B><P>Pour toutes ces affections, les crit&egrave;res de gravit&eacute; doivent &ecirc;tre appr&eacute;ci&eacute;s de fa&ccedil;on tr&egrave;s large. </P>
<OL>

</B><LI>L'exon&eacute;ration doit &ecirc;tre accord&eacute;e en cas d'hospitalisation, soit initiale, &agrave; vis&eacute;e diagnostique, n&eacute;cessitant un bilan clinique et de multiples investigations, soit ult&eacute;rieure justifi&eacute;e par l'aggravation de l'&eacute;tat du malade ou par des n&eacute;cessit&eacute;s th&eacute;rapeutiques (orthop&eacute;die, r&eacute;&eacute;ducation, kin&eacute;sith&eacute;rapie...), </LI>
<LI>En dehors de l'hospitalisation, l'exon&eacute;ration est m&eacute;dicalement justifi&eacute;e d&egrave;s lors que la maladie entra&icirc;ne des troubles invalidants, </LI>
<LI>Si les troubles sont peu invalidants en eux-m&ecirc;mes, il faut retenir comme crit&egrave;re d'exon&eacute;ration, la n&eacute;cessit&eacute; de soins r&eacute;guliers destin&eacute;s &agrave; pr&eacute;venir l'aggravation fonctionnelle et &agrave; maintenir, autant que l'&eacute;volution de la maladie le permet, une situation stabilis&eacute;e. </LI></OL>
</FONT></BODY>
</HTML>
