<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>MINISTERE DU TRAVAIL ET DES AFFAIRES SOCIALES</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Geneva,Arial" SIZE=5 COLOR="#ff0000"><P>13- Infarctus du Myocarde datant de moins de 6 mois</P>
</B></FONT><FONT FACE="Geneva,Arial" SIZE=2><P>Le terme infarctus du myocarde englobe des &eacute;ventualit&eacute;s cliniques tr&egrave;s diverses. Les cons&eacute;quences ou les s&eacute;quelles d'un infarctus sont en outre &eacute;minemment variables, comme le sont leurs incidences th&eacute;rapeutiques. </P>
<B><P>Modalit&eacute;s d'exon&eacute;ration du ticket mod&eacute;rateur : </P>
</B><P>L'exon&eacute;ration de la participation des b&eacute;n&eacute;ficiaires de l'assurance maladie peut &ecirc;tre accord&eacute;e devant: </P>
<OL>

<LI>Une histoire clinique compatible avec le diagnostic d'infarctus du myocarde, </LI>
<LI>Associ&eacute;e obligatoirement &agrave; un crit&egrave;re compl&eacute;mentaire confirmant la n&eacute;crose: </LI></OL>

<P>• apparition &agrave; l'&eacute;lectrocardiagramme d'ondes Q de n&eacute;crose (ondes larges, sup&eacute;rieures &agrave; 0,04 s, profondes et &eacute;ventuellement crochet&eacute;es), </P>
<P>• &eacute;l&eacute;vation des enzymes de cytolyse myocardique sup&eacute;rieure &agrave; 1,5 fois la limite sup&eacute;rieure de la normale, </P>
<P>• confirmation &eacute;chographique ou isotopique. </P>
<P>Cette d&eacute;finition englobe les accidents aigus soit transmuraux, soit sous-endocardiques (infarctus rudimentaire). </P>
<B><P>L'exon&eacute;ration sera accord&eacute;e, dans ces conditions, pour six mois &agrave; partir de l'accident, et pourra &ecirc;tre renouvel&eacute;e une fois. </P>
</B><P>Au terme de la p&eacute;riode d'exon&eacute;ration du ticket mod&eacute;rateur au titre de l'infarctus du myocarde, la prise en charge &agrave; 100 % pourra &ecirc;tre envisag&eacute;e, au titre d'une autre rubrique de la liste des maladies de longue dur&eacute;e, s'il existe une insuffisance cardiaque grave ou une insuffisance coronarienne avec manifestations isch&eacute;miques. </P></FONT></BODY>
</HTML>
