<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>MINISTERE DU TRAVAIL ET DES AFFAIRES SOCIALES</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Geneva,Arial" SIZE=5 COLOR="#ff0000"><P>14- Insuffisance respiratoire chronique grave</P>
</FONT><FONT FACE="Geneva,Arial" SIZE=2><P>D&eacute;finition : </P>
</B><P>Outre la gravit&eacute; clinique, l'insuffisance respiratoire chronique grave est d&eacute;finie: </P>
<OL>

<LI>Par l'existence d'une hypoxie sanguine avec une </FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff">pression art&eacute;rielle d'oxyg&egrave;ne (PaO2) mesur&eacute;e au repos, sous air, inf&eacute;rieure &agrave; 55 mm/Hg.</FONT><FONT FACE="Geneva,Arial" SIZE=2> Deux mesures au moins &agrave; 15 jours d'intervalle sont n&eacute;cessaires pour s'assurer que l'hypoxie, ainsi d&eacute;finie, correspond &agrave; un &eacute;tat stable et non pas &agrave; une pouss&eacute;e &eacute;volutive de la maladie broncho-pulmonaire. Une PaO2 inf&eacute;rieure &agrave; 60 mgHg peut &ecirc;tre retenue si l'on constate une hypoxie nocturne ou une polyglobulie importante ou des signes d'insuffisance ventriculaire droite. </LI>
<LI>A d&eacute;faut, par un volume expir&eacute; maximum seconde (VEMS) mesur&eacute; dans de bonnes conditions techniques, par un spirographe conform&eacute;ment aux recommandations de la C.E.C.A. (1) c'est-&agrave;-dire </FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff">inf&eacute;rieur &agrave; 50 % des valeurs th&eacute;oriques normales</FONT><FONT FACE="Geneva,Arial" SIZE=2>; la r&eacute;duction du VEMS, ainsi d&eacute;finie, doit &ecirc;tre constat&eacute;e &agrave; deux reprises &agrave; au moins un mois d'intervalle. Si les tests spirom&eacute;triques ou gazom&eacute;triques sont impossibles &agrave; r&eacute;aliser ou non fiables, un cr&eacute;dit devra &ecirc;tre accord&eacute; &agrave; l'examen clinique toujours tr&egrave;s &eacute;vocateur dans de tels cas. </LI>
</FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>Dans le cas de la maladie asthmatique</FONT><FONT FACE="Geneva,Arial" SIZE=2>, les seuls crit&egrave;res gazom&eacute;triques ou spirom&eacute;triques peuvent &ecirc;tre mis en d&eacute;faut; l'attribution de l'exon&eacute;ration au titre de l'insufffisance respiratoire chronique grave sera fond&eacute;e sur les crit&egrave;res: </LI>
<P>• <U>cliniques</U>: permanence de la dyspn&eacute;e, r&eacute;p&eacute;tition des crises dyspn&eacute;iques paroxystiques, </P>
<P>• <U>spirographiques</U>: persistance d'un syndrome d'obstruction sous traitement, </P>
<P>• <U>th&eacute;rapeutiques</U>: n&eacute;cessit&eacute; de la prise prolong&eacute;e pluriquotidienne de m&eacute;dicaments broncho-dilatateurs. </P>
</FONT><FONT FACE="Geneva,Arial" SIZE=1><P>&nbsp;</P>
</FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>Il faut exclure de l'insuffisance respiratoire grave:</FONT><FONT FACE="Geneva,Arial" SIZE=2> </LI></OL>

<P>• les insuffisances respiratoires s&eacute;v&egrave;res mais transitoires (postop&eacute;ratoires, post-traumatiques, post-radioth&eacute;rapiques...), </P>
<P>• les complications de certaines affections broncho-pulmonaires chroniques, comme les bronchectasies qui ne r&eacute;pondent pas aux crit&egrave;res d&eacute;finis aux paragraphes 1 ou 2 (h&eacute;moptysies, suppurations bronchopulmonaires r&eacute;p&eacute;t&eacute;es...). </P>
<OL>

</FONT><FONT FACE="Geneva,Arial" SIZE=1><LI>Communeaut&eacute; Europ&eacute;enne du Charbon et de l'Acier (C.E.C.A.)</LI></OL>

<P>Les r&eacute;sultats spirographiques d&eacute;pendent de la coop&eacute;ration du malade. Les experts de la C.E.C.A. insistent sur les explications pr&eacute;cises &agrave; donner au sujet. Les valeurs les plus &eacute;lev&eacute;es de trois essais techniquement satisfaisants et ne diff&eacute;rant pas de plus de 0,3 litre doivent &ecirc;tre retenues.</P></FONT></BODY>
</HTML>
