<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>MINISTERE DU TRAVAIL ET DES AFFAIRES SOCIALES</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Geneva,Arial" SIZE=5 COLOR="#ff0000"><P>15- L&egrave;pre</P>
</B></FONT><FONT FACE="Geneva,Arial" SIZE=2><P>La l&egrave;pre ou maladie de Hansen, quelles que soient son anciennet&eacute; d'&eacute;volution et sa forme clinique (tuberculoide ou l&eacute;promateuse), implique une <B>surveillance &agrave; vie</B> qui justifie l'exon&eacute;ration du ticket mod&eacute;rateur sans limite de temps. </P>
<OL>

</FONT><B><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>Les formes bacillif&egrave;res</B></FONT><FONT FACE="Geneva,Arial" SIZE=2>, essentiellement l&eacute;promateuses, exigent un traitement &agrave; vie, m&ecirc;me si l'on observe parfois des pauses. </LI>
</FONT><B><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>Les formes non bacillif&egrave;res</B></FONT><FONT FACE="Geneva,Arial" SIZE=2>, essentiellement tuberculo&iuml;des, exigent un traitement initial d'au moins deux ans et souvent quatre ans. Les rechutes &eacute;tant possibles, le malade, cliniquement en gu&eacute;rison apparente, doit rester sous surveillance pendant toute sa vie. </LI></OL>

<P>Pour un malade non bacillif&egrave;re n'ayant aucune mutilation ni infirmit&eacute; et ne recevant aucun traitement en l'absence de rechute, le rythme admissible des contr&ocirc;les doit &ecirc;tre semestriel puis annuel. </P>
<P>Chez un malade non bacillif&egrave;re mais ayant des moignons ou des s&eacute;quelles de n&eacute;vrite (paralysie, mal perforant plantaire, etc.), il existe une indiscutable invalidit&eacute; quantifiable. Celle-ci peut justifier des contr&ocirc;les plus fr&eacute;quents. Mais il faut &eacute;viter les abus en mati&egrave;re de traitement, de kin&eacute;sith&eacute;rapie, voire d'actes chirurgicaux. Il est souhaitable pour ces malades de prendre l'avis d'un consultant l&eacute;prologue. </P></FONT></BODY>
</HTML>
