<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>MINISTERE DU TRAVAIL ET DES AFFAIRES SOCIALES</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Geneva,Arial" SIZE=5 COLOR="#ff0000"><P>17- Maladies m&eacute;taboliques h&eacute;r&eacute;ditaires n&eacute;cessitant un traitement prolong&eacute; sp&eacute;cialis&eacute;</P>
</B></FONT><FONT FACE="Geneva,Arial" SIZE=2><P>• <B>D&eacute;finition : </P>
</B><P>Il s'agit de <B>maladies h&eacute;r&eacute;ditaires monog&eacute;niques</B>, le plus souvent transmises sur le mode mend&eacute;lien r&eacute;cessif autosomique ou li&eacute; &agrave; l'X, plus rarement sur le mode dominant. Certaines <B>maladies mitochondriales</B> ont une h&eacute;r&eacute;dit&eacute; maternelle. Quelques affections sont sporadiques. </P>
<P>Cette d&eacute;finition exclut les maladies m&eacute;taboliques non h&eacute;r&eacute;ditaires (notamment la maladie coeliaque) et les maladies m&eacute;taboliques &agrave; h&eacute;r&eacute;dit&eacute; polyg&eacute;nique, notamment les hyperlipoprot&eacute;in&eacute;mies et les hyperuric&eacute;mies de cause non monog&eacute;nique. </P>
<P>Les <B>maladies m&eacute;taboliques h&eacute;r&eacute;ditaires</B> qui entrent dans cette liste sont tr&egrave;s nombreuses mais toutes exceptionnelles. Leur liste ne peut &ecirc;tre exhaustive et doit donc &ecirc;tre revue chaque ann&eacute;e en fonction des progr&eacute;s m&eacute;dicaux. </P>
<P>• <B>Les principales d'entre elles concernent actuellement : </P>
<OL>

</B></FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>Le m&eacute;tabolisme des protides:</FONT><FONT FACE="Geneva,Arial" SIZE=2> Hyperammoni&eacute;mies par d&eacute;ficit du cycle de l'ur&eacute;e, D&eacute;ficits enzymatiques portant sur le m&eacute;tabolisme des acides amin&eacute;s (principalement ph&eacute;nylalanine, tyrosine, m&eacute;thionine, acides amin&eacute;s ramifi&eacute;s, lysine, histidine, tryptophane et glycine) &agrave; l'origine d'aminoacidopathies et d'aciduries organiques. </LI>
</FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>Le m&eacute;tabolisme des lipides:</FONT><FONT FACE="Geneva,Arial" SIZE=2> Hyperlipoprot&eacute;in&eacute;mies h&eacute;r&eacute;ditaires monog&eacute;niques s&eacute;v&egrave;res de l'enfance et de l'adolescence, D&eacute;ficits de l'oxydation des acides gras, notamment le d&eacute;ficit syst&eacute;mique en carnitine, D&eacute;ficits de la c&eacute;tog&eacute;n&eacute;se et de la c&eacute;tolyse, Anomalies h&eacute;r&eacute;ditaires des peroxysomes (exemple: maladie de Refsum). </LI>
</FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>Le m&eacute;tabolisme des glucides:</FONT><FONT FACE="Geneva,Arial" SIZE=2> Hyperlactacid&eacute;mies h&eacute;r&eacute;ditaires, Anomalies de la cha&icirc;ne respiratoire mitochondriale, D&eacute;ficits de la n&eacute;oglucog&eacute;n&egrave;se, de la glycog&eacute;no-synth&egrave;se et de la glycog&eacute;nolyse, et notamment les glycog&eacute;noses, Intol&eacute;rance aux hydrates de carbone (galactos&eacute;mie, intol&eacute;rance au fructose), D&eacute;ficits h&eacute;r&eacute;ditaires du m&eacute;tabolisme intestinal des sucres. </LI>
</FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>Le m&eacute;tabolisme de l'h&egrave;me et des porphyrines. </LI>
<LI>Le m&eacute;tabolisme de la bilirubine et de la synth&egrave;se des acides biliaires,</FONT><FONT FACE="Geneva,Arial" SIZE=2> notamment la maladie de Crigler Najjar de type I et II. </LI>
</FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>Le m&eacute;tabolisme des m&eacute;taux</FONT><FONT FACE="Geneva,Arial" SIZE=2>, notamment cuivre (Wilson, Menk&egrave;s), fer (h&eacute;mochromatose familiale), zinc (acrodermatitis enteropathica), molybd&egrave;ne. </LI>
</FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>Anomalies h&eacute;r&eacute;ditaires de l'hormonosynth&eacute;se</FONT><FONT FACE="Geneva,Arial" SIZE=2>, notamment thyroidienne, parathyrodienne, surr&eacute;nalienne et hypophysaire. </LI>
</FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>Maladies de surcharge lysosomiales et apparent&eacute;es</FONT><FONT FACE="Geneva,Arial" SIZE=2>, notamment les mucopolysaccharidoses, les oligosaccharidoses, les sphingolipidoses et les maladies apparent&eacute;es. </LI>
</FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>Anomalies du transport</FONT><FONT FACE="Geneva,Arial" SIZE=2> (acides amin&eacute;s, glucose et autres m&eacute;tabolites). </LI>
</FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>Anomalies du m&eacute;tabolisme des neurotransmetteurs. </LI></OL>

</FONT><FONT FACE="Geneva,Arial" SIZE=2><P>&nbsp;</P>
<P>• <B>L'essentiel, voire la totalit&eacute; du traitement, est repr&eacute;sent&eacute; par : </P>
</B></FONT><DFN><DL>
<DD>- Des <B>r&eacute;gimes sp&eacute;ciaux</B> comportant des aliments de substitution. </DD>
<DD>- Pour certaines affections, l'administration r&eacute;guli&egrave;re d'<B>un traitement m&eacute;dicamenteux substitutif ou &agrave; vis&eacute;e &eacute;puratrice. </DD>
</B><DD>- Pour certaines affections, une <B>alimentation artificielle</B> administr&eacute;e par voie parent&eacute;rale ou ent&eacute;rale &agrave; d&eacute;bit constant. </DD>
<B><DD>- La</B> <B>surveillance &agrave; domicile du traitement</B>, en particulier par le recueil d'&eacute;chantillons de sang et d'urine. En ce qui concerne la maladie de Crigler-Najjar type I, une phototh&eacute;rapie discontinue &agrave; domicile. </DD>
<B><DD>- Le contr&ocirc;le de la maladie et du traitement en milieu sp&eacute;cialis&eacute;. </DD>
</B><DD>- <B>La r&eacute;&eacute;ducation et la prise en charge des handicaps</B> inh&eacute;rents aux maladies. </DD>
</DL></DFN></BODY>
</HTML>
