<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>MINISTERE DU TRAVAIL ET DES AFFAIRES SOCIALES</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Geneva,Arial" SIZE=5 COLOR="#ff0000"><P>16- Maladie de Parkinson</P>
</B></FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><P>Le diagnostic</FONT><FONT FACE="Geneva,Arial" SIZE=2> de cette affection d&eacute;g&eacute;n&eacute;rative fr&eacute;quente peut souvent &eacute;tre soup&ccedil;onn&eacute; ou affirm&eacute; &agrave; un stade tr&egrave;s pr&eacute;coce sur de tr&egrave;s petits signes, alors que parfois le patient ou l'entourage ne se sont aper&ccedil;us de rien. </P>
<P>Cette phase de d&eacute;but peut &ecirc;tre, dans certains cas, tr&egrave;s prolong&eacute;e, n'entra&icirc;nant aucune g&ecirc;ne importante, laissant les patients capables de mener une vie et d'avoir une activit&eacute; normales. </P>
<P>M&ecirc;me si, &agrave; ce stade, un traitement m&eacute;dicamenteux est prescrit, g&eacute;n&eacute;ralement avec des antiparkinsoniens de synth&egrave;se classiques, &agrave; doses r&eacute;duites, on ne saurait consid&eacute;rer que la maladie, pourtant d&ucirc;ment affirm&eacute;e, justifie l'exon&eacute;ration du ticket mod&eacute;rateur. En effet, si elle est de longue dur&eacute;e, elle n'est gu&egrave;re invalidante et le traitement est tr&egrave;s peu on&eacute;reux. </P>
<B><P>La maladie devient invalidante</B> de fa&ccedil;on plus ou moins rapide et plus ou moins compl&egrave;te, n&eacute;cessitant alors une escalade th&eacute;rapeutique et des soins de plus en plus importants. Il est difficile de fixer le seuil au-del&agrave; duquel l'exon&eacute;ration doit &ecirc;tre envisag&eacute;e. Mais, compte tenu du caract&egrave;re in&eacute;luctable de l'&eacute;volution, il semble raisonnable de d&eacute;cider de cette exon&eacute;ration d&egrave;s lors que la maladie n'est plus suffisamment contr&ocirc;l&eacute;e par un traitement simple, par exemple, l'administration en monoth&eacute;rapie d'un antiparkinsonien de synth&egrave;se. </P></FONT></BODY>
</HTML>
