<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>MINISTERE DU TRAVAIL ET DES AFFAIRES SOCIALES</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Geneva,Arial" SIZE=5 COLOR="#ff0000"><P>6- Maladies chroniques actives du foie et Cirrhose</P>
</B></FONT><FONT FACE="Geneva,Arial" SIZE=2><P>• <B>Doivent b&eacute;n&eacute;ficier d'une exon&eacute;ration du ticket mod&eacute;rateur : </P>
</B><P>Les pathologies susceptibles d'&eacute;voluer vers des manifestations cliniques d'hypertension portale ou d'insuffisance h&eacute;patocellulaire mena&ccedil;ant la vie et n&eacute;cessitant de ce fait un traitement et/ou une surveillance prolong&eacute;s. Ces pathologies comprennent les maladies chroniques actives du foie et les cirrhoses. </P>
<P>• <B>Les causes les plus fr&eacute;quentes sont actuellement : </P>
</B><P>Outre la consommation excessive d'alcool, les infections chroniques par les virus h&eacute;patotropes (virus B, C, D), les maladies biliaires intra ou extrah&eacute;patiques, certaines maladies m&eacute;taboliques (en particulier, h&eacute;mochromatose, maladie de Wilson, porphyries...). Les maladies chroniques actives du foie rel&egrave;vent de traitements sp&eacute;cifiques qui d&eacute;pendent de leurs causes. Au stade de cirrhose, les maladies du foie rel&egrave;vent en outre de traitements non sp&eacute;cifiques qui ont pour but de corriger ou de limiter la progression de l'hypertension portale, de l'insuffisance h&eacute;patique ou de la cholestase. En cas d'&eacute;chec de ces traitements une transplantation h&eacute;patique peut &ecirc;tre indiqu&eacute;e. </P>
<OL>

</FONT><B><FONT FACE="Geneva,Arial" SIZE=4 COLOR="#0000ff"><LI>Maladies chroniques actives du foie </LI></OL>

</B></FONT><FONT FACE="Geneva,Arial" SIZE=2><P>Le diagnostic de maladie chronique active repose sur l'existence d'anomalies biologiques persistantes sans am&eacute;lioration pendant au moins 6 mois, et de l&eacute;sions histopathologiques du foie caract&eacute;ris&eacute;es par une inflammation, une n&eacute;crose cellulaire et une fibrose portale et p&eacute;riportale. </P>
</FONT><B><FONT FACE="Geneva,Arial" SIZE=4><P>Maladies chroniques actives du foie d'origine virale les plus fr&eacute;quentes </P>
<OL>

</B></FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>H&eacute;patite chronique d'origine virale B</LI>
</FONT><B><FONT FACE="Geneva,Arial" SIZE=2><P>Rel&egrave;vent d'une exon&eacute;ration du ticket mod&eacute;rateur</B> les h&eacute;patites chroniques virales B justifiant d'un traitement anti-viral ou d'un suivi prolong&eacute; et d&eacute;finies par l'association des quatre crit&egrave;res suivants: </P>
</FONT><DL>
<DD>• l&eacute;sions histologiques d'h&eacute;patite chronique active </DD>
<DD>• positivit&eacute; de l'antig&egrave;ne HBs depuis plus de 6 mois </DD>
<DD>• &eacute;l&eacute;vation persistante de l'activit&eacute; des transaminases depuis plus de 6 mois </DD>
<DD>• pr&eacute;sence de signes de r&eacute;plication virale: positivit&eacute; de l'antig&egrave;ne HBe et pr&eacute;sence de l'ADN viral B s&eacute;rique ou pr&eacute;sence isol&eacute;e d'ADN viral B s&eacute;rique en cas de n&eacute;gativit&eacute; de l'antig&egrave;ne HBe. </DD>
</DL>
<B><FONT FACE="Geneva,Arial" SIZE=2><P>Th&eacute;rapeutiques utilis&eacute;es dans le traitement de l'h&eacute;patite chronique virale B :</B> </P>
</FONT><DL>
<DD>• l'interf&eacute;ron (cure de 6 mois) </DD>
<DD>• la vidarabine monophosphate (cure de 4 semaines) </DD>
<DD>• les corticost&eacute;ro&iuml;des dans certains cas particuliers. </DD>
</DL>
<B><FONT FACE="Geneva,Arial" SIZE=2><P>Suivi d'une h&eacute;patite chronique virale B :</P>
</B><P>Pendant le traitement, dans les suites de celui-ci et en dehors du traitement, le suivi a pour but l'&eacute;valuation de la r&eacute;ponse th&eacute;rapeutique (&eacute;valuation du degr&eacute; de cytolyse, de cholestase, de fibrose, d'insuffisance h&eacute;pato-cellulaire, de vir&eacute;mie) et de tol&eacute;rance au traitement. </P>
</FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>H&eacute;patite chronique virale C</LI></OL>

</FONT><B><FONT FACE="Geneva,Arial" SIZE=2><P>Rel&egrave;vent d'une exon&eacute;ration du ticket mod&eacute;rateur</B>, les h&eacute;patites virales C justifiant d'un traitement anti-viral ou d'un suivi prolong&eacute; et d&eacute;finies par l'association de: </P>
</FONT><DL>
<DD>• l&eacute;sions histologiques d'h&eacute;patite chronique active </DD>
<DD>• &eacute;l&eacute;vation persistante de l'activit&eacute; des transaminases depuis 6 mois </DD>
<DD>• s&eacute;rologie positive vis &agrave; vis du virus de l'h&eacute;patite C (test RIBA 3) et/ou recherche de l'ARN viral par PCR positive. </DD>
<DD>&nbsp;</DD>
<DD>Le traitement de r&eacute;f&eacute;rence est actuellement l'<B>interf&eacute;ron</B>. Cependant, la dose et la dur&eacute;e optimales du traitement ne sont pas actuellement d&eacute;finies. </DD>
<DD>&nbsp;</DD>
<DD>Pendant ou dans les suites du traitement, le suivi a pour but l'&eacute;valuation de l'activit&eacute; de la maladie (&eacute;valuation du degr&eacute; de cytolyse, cholestase, fibrose, insuffisance h&eacute;patocellulaire, vir&eacute;mie) et de la tol&eacute;rance au traitement. </DD>
</DL>
<B><FONT FACE="Geneva,Arial" SIZE=4><P>&nbsp;</P>
<P>Maladies chroniques actives du foie d'origine biliaire</P>
</B></FONT><FONT FACE="Geneva,Arial" SIZE=2><P>Les cholestases chroniques sont dans leur grande majorit&eacute; des maladies &eacute;volutives avc constitution &agrave; terme d'une fibrose extensive et d'une cirrhose. Les deux principales causes en sont la cirrhose biliaire primitive et la cholangite scl&eacute;rosante primitive. </P>
<OL>

</FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>Le diagnostic de cirrhose biliaire primitive</FONT><FONT FACE="Geneva,Arial" SIZE=2> peut &ecirc;tre pos&eacute; sur deux des trois crit&egrave;res suivants: syndrome de cholestase, &eacute;l&eacute;vation des IgM et/ou pr&eacute;sence d'anticorps anti-mitochondries, l&eacute;sions histologiques de cholangite chronique agressive. </LI>
</FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>Le diagnostic de cholangite scl&eacute;rosante primitive</FONT><FONT FACE="Geneva,Arial" SIZE=2> repose sur l'association d'un syndrome de cholestase, d'anomalies des voies biliaires document&eacute;es sur le plan radiologique et de l&eacute;sions histologiques. </LI>
</FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>Le traitement</FONT><FONT FACE="Geneva,Arial" SIZE=2> (&agrave; l'exception des formes tr&egrave;s &eacute;volu&eacute;es) repose essentiellement sur l'acide ursod&eacute;soxycholique &agrave; la dose de 13 &agrave; 15 mg/kg/jour. Ponctuellement, des associations m&eacute;dicamenteuses peuvent &ecirc;tre propos&eacute;es: cortico&iuml;des, m&eacute;thotrexate, immunosuppresseurs... </LI>
</FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><P>Des traitements purement symptomatiques</FONT><FONT FACE="Geneva,Arial" SIZE=2> peuvent &ecirc;tre n&eacute;cessaires: cholestyramine, voire ph&eacute;nobarbital ou rifampicine pour le prurit, antibioth&eacute;rapie pour une infection des voies biliaires, apport de vitamine D et de calcium pour l'ost&eacute;oporomalacie, apport de vitamines liposolubles en cas de carence document&eacute;e. Le traitement des formes tr&eacute;s &eacute;volu&eacute;es est la transplantation h&eacute;patique. </P>
</FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>La surveillance habituelle de ces cholestases chroniques</FONT><FONT FACE="Geneva,Arial" SIZE=2> (incluant l'appr&eacute;ciation de l'efficacit&eacute; du traitement) repose sur une &eacute;valuation au minimum semestrielle clinique et biologique (&eacute;valuation du degr&eacute; de cholestase, de cytolyse, d'insuffisance h&eacute;patocellulaire, de fibrose). Des examens morphologiques (&eacute;chographie abdominale, fibroscopie œso-gastroduod&eacute;nale, histopathologie h&eacute;patique) peuvent &eacute;galement &ecirc;tre demand&eacute;s &agrave; des intervalles plus espac&eacute;s dans la surveillance ou le d&eacute;pistage de complications (hypertension portale, carcinome h&eacute;patocellulaire). </LI>
</FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>Les autres causes de cholestase chronique &eacute;volutive</FONT><FONT FACE="Geneva,Arial" SIZE=2> sont plus rares et rel&egrave;vent des m&ecirc;me principes de traitement et de surveillance: sarco&iuml;dose h&eacute;patique, st&eacute;nose secondaire de voies biliaires, maladie du greffon contre l'h&ocirc;te, rejet chronique, ductop&eacute;nie idiopathique... </LI></OL>

</FONT><B><FONT FACE="Geneva,Arial" SIZE=4><P>Les maladies chroniques actives du foie d'origine m&eacute;tabolique </P>
</FONT><FONT FACE="Geneva,Arial" SIZE=2><P>L'h&eacute;mochromatose g&eacute;n&eacute;tique</B> est la maladie la plus fr&eacute;quemment observ&eacute;e. Son diagnostic repose sur la quantification de la surcharge h&eacute;patique en fer. Le traitement a pour but de pr&eacute;venir l'&eacute;volution vers la cirrhose et ses complications. Les saign&eacute;es constituent encore actuellement le traitement de choix. </P>
<P>D'autres maladies m&eacute;taboliques - en particulier la <B>maladie de Wilson</B> - peuvent progresser vers la cirrhose. </P>
<P>Les crit&egrave;res d'attribution de l'exon&eacute;ration du ticket mod&eacute;rateur sont ceux prix en compte pour le diagnostic de l'h&eacute;patite chronique active ou de la cirrhose. </P>
<OL>

</FONT><B><FONT FACE="Geneva,Arial" SIZE=4 COLOR="#0000ff"><LI>Cirrhoses</B></FONT><FONT FACE="Geneva,Arial" SIZE=4> </LI></OL>

</FONT><FONT FACE="Geneva,Arial" SIZE=2><P>La cirrhose, lorsqu'elle est affirm&eacute;e sur la base de crit&egrave;res diagnostiques sp&eacute;cifiques, justifie l'exon&eacute;ration du ticket mod&eacute;rateur par la n&eacute;cessit&eacute; d'une surveillance attentive du patient et/ou par le crit&egrave;re on&eacute;reux et prolong&eacute; des traitements, le plus souvent initi&eacute;s en milieu hospitalier. </P>
<OL>

</FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>Le diagnostic de cirrhose</FONT><FONT FACE="Geneva,Arial" SIZE=2> repose sur la pr&eacute;sence &agrave; l'examen histopathologique du foie de nodules de r&eacute;g&eacute;n&eacute;ration h&eacute;patocytaire entour&eacute;s du tissu collag&egrave;ne, ou, en l'absence d'examen histopathologique, sur la pr&eacute;sence de manifestations cliniques d'insufffisance h&eacute;patocellulaire et d'hypertension portale. </LI>
<LI>En dehors de toute complication (cirrhose non d&eacute;compens&eacute;e), </FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff">la surveillance</FONT><FONT FACE="Geneva,Arial" SIZE=2> pourra comporter une &eacute;chographie, un bilan biologique usuel avec dosage de l'alpha fœto-prot&eacute;ine deux fois par an et une fibroscopie œsophagienne annuelle. </LI>
<LI>La d&eacute;compensation de la cirrhose peut &ecirc;tre en rapport avec une majoration de l'hypertension portale, de l'insuffisance h&eacute;patocellulaire ou l'apparition d'un carcinome h&eacute;patocellulaire. </FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff">Les manifestations cliniques</FONT><FONT FACE="Geneva,Arial" SIZE=2> sont l'ascite, les œd&egrave;mes, la survenue d'une h&eacute;morragie digestive ou d'une enc&eacute;phalopathie. En premier lieu, l'apparition d'un ou plusieurs de ces signes cliniques justifie une hospitalisation courte, afin de rechercher la cause d&eacute;clenchante et de d&eacute;buter le traitement adapt&eacute;. </LI>
</FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>La prise en charge th&eacute;rapeutique</FONT><FONT FACE="Geneva,Arial" SIZE=2> doit r&eacute;pondre &agrave; deux objectifs principaux, la pr&eacute;vention et le traitement des complications. </LI></OL>

<B><P>Les th&eacute;rapeutiques dont l'efficacit&eacute; a &eacute;t&eacute; &eacute;tablie sont les suivantes: </P>
<OL>

</B></FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>Concernant l'hypertension portale</FONT><B><FONT FACE="Geneva,Arial" SIZE=2> </LI>
</B><P>• <B>Traitement pharmacologique </B>: (b&ecirc;ta-bloquants non cardios&eacute;lectifs, diur&eacute;tiques &eacute;pargneurs de potassium ou non, antibiotiques en cas de surinfection de l'ascite). Dans la plupart des cas le traitement est &agrave; vie principalement pour les b&ecirc;ta-bloquants, ou dans le cas de la prophylaxie primaire de l'infection d'ascite. </P>
<P>• <B>Traitement m&eacute;canique </B>: s&eacute;ances de ligature ou de scl&eacute;roth&eacute;rapie des varices œsophagiennes, parfois chirurgical (anastomose porto-cave, &eacute;vacuation de l'ascite par paracent&egrave;se). La p&eacute;riodicit&eacute; de ces traitements sera fonction de l'&eacute;volution clinique. A distance de la p&eacute;riode aigu&euml;, une surveillance r&eacute;guli&egrave;re est n&eacute;cessaire au minimum par endoscopie ou par &eacute;chographie Doppler deux fois par an. </P>
</FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>Concernant le carcinome h&eacute;patocellulaire</FONT><FONT FACE="Geneva,Arial" SIZE=2> Il s'agit d'une tumeur tr&egrave;s peu chimiosensible, pour laquelle un bilan d'extension exhaustif n'est pas justifi&eacute; en dehors du cas pr&eacute;cis o&ugrave; une transplantation est envisag&eacute;e. Cependant, il peut &ecirc;tre l&eacute;gitime de proposer un geste chirurgical (tumorectomie, segmentectomie ou lobectomie), ou une alcoolisation percutan&eacute;e, plus rarement quelques s&eacute;ances de chimioembolisation. L&agrave; encore une surveillance ult&eacute;rieure &eacute;chographique ou scanographique bi-annuelle est n&eacute;cessaire. </LI>
</FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>Concernant l'insuffisance h&eacute;patocellulaire grave</FONT><FONT FACE="Geneva,Arial" SIZE=2> Aucun traitement n'a d'efficacit&eacute; d&eacute;montr&eacute;e en dehors de la transplantation h&eacute;patique.</LI></OL>
</FONT></BODY>
</HTML>
