<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>MINISTERE DU TRAVAIL ET DES AFFAIRES SOCIALES</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Geneva,Arial" SIZE=5 COLOR="#ff0000"><P>18- Mucoviscidose</P>
</B></FONT><FONT FACE="Geneva,Arial" SIZE=2><P>La mucoviscidose est la plus fr&eacute;quente des maladies r&eacute;cessives autosomiques (non li&eacute;es au sexe) dans les populations blanches d'origine europ&eacute;enne. Il s'agit d'une alt&eacute;ration des canaux pancr&eacute;atiques pouvant &eacute;galement atteindre les canaux excr&eacute;teurs d'autres glandes, notamment des bronches et de l'appareil digestif. </P>
<B><P>Le diagnostic de mucoviscidose est port&eacute; sur les notions : </P>
<OL>

</B></FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>d'anamn&egrave;se familiale, </LI>
<LI>de signes cliniques &eacute;vocateurs : </LI>
</FONT><DL>
<DD>• chez le nouveau-n&eacute;, il&eacute;us m&eacute;conial</DD>
<DD>• chez le nourrisson et l'enfant &acirc;g&eacute;, selles anormales et manifestations respiratoires. </DD>
</DL>
<FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>de troubles biologiques : </LI>
</FONT><DL>
<DD>• des fonctions pancr&eacute;atiques externes, </DD>
<DD>• du syst&egrave;me de d&eacute;fense broncho-pulmonaire. </DD>
</DL>
<FONT FACE="Geneva,Arial" SIZE=2><LI>Mais surtout du </FONT><B><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff">test &agrave; la sueur</B></FONT><FONT FACE="Geneva,Arial" SIZE=2> qui est positif dans 98 % des cas, d&egrave;s la naissance et pendant toute la vie. </LI>
<LI>Enfin, en p&eacute;riode n&eacute;onatale, le </FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff">taux &eacute;lev&eacute; de trypsine immunor&eacute;active </FONT><FONT FACE="Geneva,Arial" SIZE=2>est un moyen de diagnostic &eacute;ventuellement applicable au d&eacute;pistage de masse.</LI>
<LI>Un </FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff">diagnostic ant&eacute;natal</FONT><FONT FACE="Geneva,Arial" SIZE=2> est possible. </LI></OL>

<P>&nbsp;</P>
<B><P>Le pronostic de l'affection</B> est domin&eacute; par l'atteinte broncho-pulmonaire avec troubles ventilatoires et infections. </P>
<P>La d&eacute;sobstruction des bronches &eacute;tant un &eacute;l&eacute;ment th&eacute;rapeutique d&eacute;terminant, la kin&eacute;sith&eacute;rapie respiratoire doit &ecirc;tre largement utilis&eacute;e. La fr&eacute;quence des infections broncho-pulmonaires &agrave; germes r&eacute;sistants peut n&eacute;cessiter des cures intermittentes d'antibioth&eacute;rapie veineuse. </P>
<P>Le diagnostic de mucoviscidose &eacute;tant pos&eacute;, l'exon&eacute;ration du ticket mod&eacute;rateur devra &ecirc;tre accord&eacute;e, mais des contr&ocirc;les p&eacute;riodiques seront cependant n&eacute;cessaires.</P></FONT></BODY>
</HTML>
