<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>MINISTERE DU TRAVAIL ET DES AFFAIRES SOCIALES</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Geneva,Arial" SIZE=5 COLOR="#ff0000"><P>19- N&eacute;phropathie chronique grave et Syndr&ocirc;me n&eacute;phrotique pur primitif</P>
<OL>

</FONT><FONT FACE="Geneva,Arial" SIZE=4 COLOR="#0000ff"><LI>N&eacute;phropathie chronique grave </LI></OL>

</B></FONT><FONT FACE="Geneva,Arial" SIZE=2><P>• <B>D&eacute;finition</B> <B>:</P>
</B><P>On peut faire entrer dans ce cadre les glom&eacute;rulon&eacute;phrites, les py&eacute;lon&eacute;phrites, les n&eacute;phrites interstitielles et les maladies h&eacute;r&eacute;ditaires ou cong&eacute;nitales des reins &eacute;voluant sur un mode chronique. </P>
<P>Le terme "grave" pr&eacute;sente une certaine ambigu&iuml;t&eacute; car on peut lui accorder diverses significations. </P>
<P>En effet, une maladie peut &ecirc;tre consid&eacute;r&eacute;e comme grave du seul fait de son pronostic lointain, alors m&ecirc;me qu'elle n'entra&icirc;ne aucun sympt&ocirc;me, ne comporte pas de l&eacute;sion anatomique importante et ne justifie aucun traitement. Une telle notion de gravit&eacute; est essentiellement d'ordre statistique et ne s'applique pas d'une mani&egrave;re effective &agrave; chaque malade de cette cat&eacute;gorie. </P>
<P>Toutes les n&eacute;phropathies chroniques, avec cette interpr&eacute;tation, pourraient, en effet, &ecirc;tre qualifi&eacute;es de graves, ce qui ne correspondrait pas toujours &agrave; la r&eacute;alit&eacute; clinique et appara&icirc;trait donc parfois abusif. </P>
<P>Par ailleurs, il serait imprudent de faire intervenir dans le concept de "gravit&eacute;" d'une n&eacute;phropathie des notions d'ordre nosologique, physiopathologique ou anatomopathologique, compte tenu des impr&eacute;cisions qui s'attachent aux deux premi&egrave;res et des difficult&eacute;s d'obtention de la derni&egrave;re.</P>
<P>La notion de gravit&eacute; doit donc reposer sur les fait objectifs et imm&eacute;diats propres &agrave; chaque cas particulier. </P>
<B><P>Il est raisonnable de proposer qu'une n&eacute;phropathie chronique soit consid&eacute;r&eacute;e comme "grave" lorsqu'elle comporte un au moins de &eacute;l&eacute;ments suivants : </P>
<OL>

</B></FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>Une insuffisance r&eacute;nale</FONT><FONT FACE="Geneva,Arial" SIZE=2> d&eacute;finie par une clairance de la cr&eacute;atinine endog&egrave;ne &eacute;gale ou inf&eacute;rieure &agrave; 30 ml par minute et/ou d'une cr&eacute;atinine plasmatique &eacute;gale ou sup&eacute;rieure &agrave; 450 mol/l (50 mg/l) de fa&ccedil;on stable non r&eacute;gressive; </LI>
</FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>Un syndrome n&eacute;phrotique</FONT><FONT FACE="Geneva,Arial" SIZE=2> d&eacute;fini par l'existence d'une prot&eacute;inurie importante, &eacute;gale ou sup&eacute;rieure, de fa&ccedil;on durable, &agrave; 4 g par 24 heures chez l'adulte ou 2g par m2 de surface corporelle et par 24 heures chez l'enfant et &agrave; la condition qu'elle entra&icirc;ne une hypoprotid&eacute;mie inf&eacute;rieure &agrave; 60g/l avec une hypo-albumin&eacute;mie inf&eacute;rieure &agrave; 35 g/l; </LI>
</FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>Une hypertension art&eacute;rielle permanente</FONT><FONT FACE="Geneva,Arial" SIZE=2> n&eacute;cessitant un traitement m&eacute;dicamenteux au long cours; </LI>
</FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>Des troubles m&eacute;taboliques phosphocalciques, acido-basiques ou &eacute;lectrolytiques</FONT><FONT FACE="Geneva,Arial" SIZE=2> n&eacute;cessitant une surveillance biologique, que ceux-ci soient la cons&eacute;quence ou non de la n&eacute;phropathie; </LI>
</FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>Une atteinte de l'appareil excr&eacute;teur</FONT><FONT FACE="Geneva,Arial" SIZE=2> qu'il s'agisse d'une infection urinaire chronique et/ou d'un obstacle permanent incomplet des voies urinaires, li&eacute;e soit &agrave; une malformation permanente, soit &agrave; la pr&eacute;sence d'un calcul. </LI></OL>

</FONT><B><FONT FACE="Geneva,Arial" SIZE=4 COLOR="#0000ff"><P>&nbsp;</P>
<OL>

<LI>Syndrome n&eacute;phrotique pur primitif </LI></OL>

</FONT><FONT FACE="Geneva,Arial" SIZE=2><P>D&eacute;finition </B>: </P>
<P>Cette affection poss&egrave;de une d&eacute;finition pr&eacute;cise: il s'agit d'un syndrome n&eacute;phrotique caract&eacute;ris&eacute; par une prot&eacute;inurie importante sup&eacute;rieure &agrave; 4 g par 24 heures pour un adulte ou &agrave; 2 g par m2 de surface corporelle et par 24 heures chez l'enfant, associ&eacute;e &agrave; une hypoprotid&eacute;mie, une hyperlipid&eacute;mie et &agrave; des ced&egrave;mes, en l'absence d'insuffisance r&eacute;nale et d'hypertension art&eacute;rielle. </P>
<P>Bien que cette affection &eacute;volue le plus souvent vers une gu&eacute;rison sans s&eacute;quelle, elle peut &ecirc;tre qualifi&eacute;e de chronique car elle dure habituellement d'une &agrave; quelques ann&eacute;es et n&eacute;cessite une surveillance m&eacute;dicale, des examens biologiques de contr&ocirc;le et un traitement m&eacute;dicamenteux au long cours. </P>
<P>Ce traitement m&eacute;dicamenteux est le plus souvent fait d'une <B>corticoth&eacute;rapie</B> &agrave; fortes doses et parfois, en cas d'&eacute;chec de celle-ci, <B>d'un traitement par les immunod&eacute;presseurs</B>. </P>
<P>La r&eacute;mission d'un syndrome n&eacute;phrotique pur primitif de cette sorte est caract&eacute;ris&eacute;e par la disparition de la prot&eacute;inurie et de ses cons&eacute;quences, c'est-&agrave;-dire de l'hypo-albumin&eacute;mie et des œd&egrave;mes. </P>
<P>Une telle r&eacute;mission peut &ecirc;tre compl&egrave;te et durable &agrave; l'arr&ecirc;t du traitement. Parfois (formes corticod&eacute;pendantes), elle n'est maintenue que par la poursuite d'une corticoth&eacute;rapie &agrave; une dose qui varie d'un malade &agrave; l'autre et qui peut &ecirc;tre minime, par exemple de l'ordre de 10 mg de prednisone chaque jour ou m&ecirc;me un jour sur deux. </P>
<P>Un malade en r&eacute;mission compl&egrave;te peut &ecirc;tre consid&eacute;r&eacute; comme gu&eacute;ri jusqu'&agrave; l'&eacute;ventuelle rechute suivante. Il ne parait donc pas justifi&eacute; que l'exon&eacute;ration du ticket mod&eacute;rateur soit poursuivie plus de deux mois apr&eacute;s la disparition de la prot&eacute;inurie. </P>
<P>De m&ecirc;me, il ne semble pas raisonnable d'accorder cette exon&eacute;ration &agrave; un malade en parfaite r&eacute;mission qui continue &agrave; prendre une tr&egrave;s faible dose de corticoides chaque jour. En effet, en pareil cas, les consultations m&eacute;dicales et les examens de contr&ocirc;les (simple v&eacute;rification de l'absence de prot&eacute;inurie &agrave; la bandelette r&eacute;active) sont tr&egrave;s espac&eacute;s. </P></FONT></BODY>
</HTML>
