<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>MINISTERE DU TRAVAIL ET DES AFFAIRES SOCIALES</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Geneva,Arial" SIZE=5 COLOR="#ff0000"><P>20- Parapl&eacute;gie</P>
</FONT><FONT FACE="Geneva,Arial" SIZE=2><P>D&eacute;finition : </P>
</B><P>Le terme parapl&eacute;gie d&eacute;signe un <B>d&eacute;ficit moteur de la partie inf&eacute;rieure du corps</B>. Ce d&eacute;ficit peut &ecirc;tre discret, important ou massif. Des troubles sensitifs sont g&eacute;n&eacute;ralement associ&eacute;s et peuvent prendre une contribution importante aux cons&eacute;quences fonctionnelles. </P>
<P>Le niveau sup&eacute;rieur de la parapl&eacute;gie peut &ecirc;tre plus ou moins haut situ&eacute;. </P>
<P>Les &eacute;tiologies sont multiples. Elles conditionnent le type des l&eacute;sions, l'&eacute;volution des troubles, certaines indications th&eacute;rapeutiques, le pronostic g&eacute;n&eacute;ral. </P>
<P>Parmi les &eacute;tiologies : </P>
<OL>

</FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>Certaines entra&icirc;nent une atteinte du neurone p&eacute;riph&eacute;rique:</FONT><FONT FACE="Geneva,Arial" SIZE=2> </LI>
</FONT><DL>
<DD>• polyn&eacute;vrites, </DD>
<DD>• polyradiculon&eacute;vrites, </DD>
<DD>• poliomy&eacute;lites et autres atteintes plus ou moins &eacute;volutives de la corne ant&eacute;rieure de la mœlle. </DD>
</DL>
<FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>D'autres d&eacute;terminent une l&eacute;sion m&eacute;dullaire:</FONT><FONT FACE="Geneva,Arial" SIZE=2> </LI></OL>

</FONT><DL>
<DD>• traumatique ou compressive, </DD>
<DD>• vasculaire, </DD>
<DD>• d&eacute;g&eacute;n&eacute;rative. </DD>
</DL>
<FONT FACE="Geneva,Arial" SIZE=2><P>Quel qu'en soit le m&eacute;canisme ou la cause, la parapl&eacute;gie justifie l'exon&eacute;ration du ticket mod&eacute;rateur, d&egrave;s lors que les troubles moteurs ou sensitivomoteurs sont &eacute;vidents et invalidants : </P>
</FONT><DL>
<DD>• qu'ils s'accompagnent ou non d'autres troubles neurologiques, </DD>
<DD>• qu'ils n&eacute;cessitent ou non une hospitalisation &agrave; vis&eacute;e diagnostique ou th&eacute;rapeutique. </DD>
</DL>
<FONT FACE="Geneva,Arial" SIZE=2><P>Mais si, dans certains cas, cette exon&eacute;ration est d&eacute;finitive car la maladie est irr&eacute;versible et n&eacute;cessitera des soins &agrave; vie et des soins habituellement tr&eacute;s lourds, d'autres situations sont r&eacute;versibles parfois de fa&ccedil;on compl&egrave;te apr&eacute;s une p&eacute;riode de soins plus ou moins prolong&eacute;e. C'est le cas, par exemple, de certaines polyn&eacute;vrites, polyradiculon&eacute;vrites ou encore de pouss&eacute;es inaugurales de scl&eacute;rose en plaques. </P>
<P>La situation de ces patients pourrait &ecirc;tre r&eacute;vis&eacute;e et l'exon&eacute;ration supprim&eacute;e ou suspendue, d&egrave;s lors que les troubles neurologiques ont disparu, ou que leurs s&eacute;quelles tr&egrave;s minimes et fonctionnellement non g&ecirc;nantes ne n&eacute;cessitent plus de traitement. </P></FONT></BODY>
</HTML>
