<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>MINISTERE DU TRAVAIL ET DES AFFAIRES SOCIALES</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Geneva,Arial" SIZE=5 COLOR="#ff0000"><P>22- Polyarthrite rhumato&iuml;de &eacute;volutive grave</P>
</FONT><FONT FACE="Geneva,Arial" SIZE=2><P>Les termes de polyarthrite rhumatoide et de polyarthrite rhumatismale s'appliquent &agrave; la m&ecirc;me maladie.</B> Le premier s'emploie lorsque la r&eacute;action de Waaler-Rose et le test au latex sont positifs, le second lorsqu'ils sont n&eacute;gatifs. Le terme de polyarthrite chronique &eacute;volutive n'est plus utilis&eacute; actuellement. </P>
<P>Pour retenir le diagnostic de polyarthrite rhumatode ou rhumatismale, souvent difficile &agrave; &eacute;tablir au d&eacute;but, <B>quatre crit&egrave;res doivent &ecirc;tre pr&eacute;sents parmi les suivants : </P>
<OL>

</B></FONT><FONT COLOR="#0000ff"><LI>Douleurs articulaires inflammatoires</FONT> survenant en fin de nuit, avec enraidissement articulaire et suivies d'un d&eacute;rouillage matinal d'une dur&eacute;e sup&eacute;rieure &agrave; 30 mn, </LI>
<FONT COLOR="#0000ff"><LI>Gonflement &agrave; peu pr&egrave;s sym&eacute;trique, de certaines articulations</FONT>, surtout les interphalangiennes et a fortiori, poignets et genoux, </LI>
<LI>Ce syndrome articulaire doit &eacute;voluer depuis plus de trois mois, </LI>
<FONT COLOR="#0000ff"><LI>La vitesse de s&eacute;dimentation</FONT>, &agrave; contr&ocirc;ler au moins une deuxi&egrave;me fois, est en g&eacute;n&eacute;ral sup&eacute;rieure &agrave; 25 &agrave; la premi&egrave;re heure, </LI>
<FONT COLOR="#0000ff"><LI>Le liquide articulaire</FONT> (s'il y a eu une ponction) est inflammatoire avec au moins 2 000 &eacute;l&eacute;ments/mm3 et plus de 50 % de polynucl&eacute;aires. </LI>
<FONT COLOR="#0000ff"><LI>La s&eacute;rologie rhumatoide</FONT> si elle est positive (elle peut le devenir tardivement et certaines polyarthrites restent, durant toute leur longue &eacute;volution, s&eacute;ro-n&eacute;gatives), en sachant que pour &ecirc;tre positive: </LI>
<DL>
<DD>• la r&eacute;action de Waaler-Rose doit &ecirc;tre &eacute;gale ou sup&eacute;rieure &agrave; 1/64, </DD>
<DD>• le test au latex doit &ecirc;tre &eacute;gal ou sup&eacute;rieur &agrave; 1/80, </DD>
</DL>
<LI>S'ils sont pr&eacute;sents, bien entendu, les <FONT COLOR="#0000ff">nodules rhumatoides</FONT> (inconstants, leur pr&eacute;sence est souvent constat&eacute;e au cours de polyarthrites rhumatismales dont l'&eacute;volution sera s&eacute;v&egrave;re). </LI></OL>

<FONT FACE="Geneva,Arial" SIZE=2><P>• <B>Evolutivit&eacute; et gravit&eacute; </P>
<P>L'&eacute;volution chronique est responsable chez la majorit&eacute; des malades d'un lourd handicap r&eacute;sultant :</B> </P>
<OL>

</FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>De la t&eacute;nacit&eacute; et de l'importance des signes inflammatoires</FONT><FONT FACE="Geneva,Arial" SIZE=2> (articulaires ou extra-articulaires) qui imposent des th&eacute;rapeutiques continues et des contr&ocirc;les biologiques fr&eacute;quents visant &agrave; en &eacute;valuer la tol&eacute;rance et l'efficacit&eacute;, </LI>
<LI>Des d&eacute;t&eacute;riorations ost&eacute;oarticulaires conduisant &agrave; des th&eacute;rapeutiques particuli&egrave;res: r&eacute;&eacute;ducation fonctionnelle, appareillage, interventions chirurgicales souvent r&eacute;p&eacute;t&eacute;es. </LI></OL>

<P>Ces caract&eacute;ristiques &eacute;volutives d&eacute;finissent les formes graves (qui sont les plus habituelles) de ces affections et les soins longs et co&ucirc;teux qu'elles exigent. </P>
<P>Il existe cependant des formes moins s&eacute;v&egrave;res r&eacute;pondant aux crit&egrave;res de diagnostic mais non &agrave; ceux d&eacute;finis plus haut d'une &eacute;volution grave. </P>
<P>• <B>Affections apparent&eacute;es </P>
<P>Certaines manifestations rhumatismales inflammatoires chroniques</B> survenant au cours d'affections dermatologiques, intestinales ou "de syst&egrave;me" qui sont aujourd'hui nosologiquement distinctes de la polyarthrite rhumatode doivent b&eacute;n&eacute;ficier, comme cette derni&egrave;re, de l'exon&eacute;ration du ticket mod&eacute;rateur. </P>
<P>Dans certains cas, ces manifestations rhumatismales occupent la premi&egrave;re place dans le tableau clinique, ce qui les a fait confondre avec la polyarthrite rhumato&iuml;de. </P>
<P>De toute mani&egrave;re, elles en partagent les caract&egrave;res inflammatoires cliniques et biologiques, l'&eacute;volutivit&eacute; et la chronicit&eacute;, les th&eacute;rapeutiques m&eacute;dicales, chirurgicales et physiques co&ucirc;teuses, le pronostic fonctionnel souvent f&acirc;cheux. De plus, notamment au cours de collag&eacute;noses (connectivites), l'atteinte syst&eacute;mique grave peut mettre en jeu le pronostic vital. </P>
<P>• Les manifestations articulaires qui entrent dans ce cadre sont : </P>
<OL>

</FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>le rhumatisme psoriasique</FONT><FONT FACE="Geneva,Arial" SIZE=2> dans sa forme p&eacute;riph&eacute;rique le rapprochant de la polyarthrite rhumatismale, </LI>
</FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>les formes articulaires des connectivites</FONT><FONT FACE="Geneva,Arial" SIZE=2>: scl&eacute;rodermie, lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;, p&eacute;riart&eacute;rite noueuse, dermatomyosite, polymyosite.</LI></OL>

<OL>

<LI>Les rhumatismes inflammatoires (le plus souvent &agrave; localisation axiale) de certaines ent&eacute;ropathies : </FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff">maladie de Crohn, recto-colite h&eacute;morragique. </LI></OL>

</FONT><FONT FACE="Geneva,Arial" SIZE=2><P>Notons que les manifestations rhumatismales des affections cit&eacute;es en 2 et 3 sont exon&eacute;r&eacute;es du ticket mod&eacute;rateur au titre d'autres rubriques de la liste des maladies longues et co&ucirc;teuses. </P></FONT></BODY>
</HTML>
