<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>MINISTERE DU TRAVAIL ET DES AFFAIRES SOCIALES</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Geneva,Arial" SIZE=5 COLOR="#ff0000"><P>23- Psychose, Trouble grave de la personnalit&eacute;, Arri&eacute;ration mentale</P>
</B></FONT><FONT FACE="Geneva,Arial" SIZE=2><P>• </FONT><B><FONT FACE="Geneva,Arial" SIZE=4>Les affections susceptibles d'ouvrir droit &agrave; l'exon&eacute;ration du ticket mod&eacute;rateur sont : </P>
</B></FONT><DL>
<DD>• en psychiatrie: les psychoses, les troubles graves de la personnalit&eacute; et les arri&eacute;rations mentales, </DD>
<DD>• en neurologie: les &eacute;tats intellectuels d&eacute;ficitaires acquis (d&eacute;mences) ou constitutionnels (arri&eacute;rations mentales). </DD>
</DL>
<FONT FACE="Geneva,Arial" SIZE=2><P>Dans ce cadre ainsi d&eacute;limit&eacute;, les recommandations suivantes permettront aux m&eacute;decins conseils de s'appuyer sur quelques rep&egrave;res essentiels. </P>
<OL>

</FONT><B><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>Les psychoses</B></FONT><FONT FACE="Geneva,Arial" SIZE=2> (schizophr&eacute;nie, d&eacute;lires, psychoses dysthymiques). Lorsque les &eacute;l&eacute;ments du diagnostic sont r&eacute;unis, l'exon&eacute;ration s'impose de fa&ccedil;on &agrave; assurer la prise en charge totale des soins mais, devant une premi&egrave;re d&eacute;compensation psychotique, la p&eacute;riode d'exon&eacute;ration initiale sera limit&eacute;e &agrave; six mois de fa&ccedil;on &agrave; prendre en consid&eacute;ration l'&eacute;volution des troubles: </LI>
</FONT><DL>
<DT>1- <FONT COLOR="#0000ff">Dans une premi&egrave;re &eacute;ventualit&eacute;</FONT>, la persistance du processus pathologique s'exprime notamment par des difficult&eacute;s de r&eacute;int&eacute;gration qui n&eacute;cessitent un suivi psychiatrique r&eacute;gulier et la mise en œuvre d'une th&eacute;rapeutique co&ucirc;teuse. Ceci justifie le renouvellement de l'exon&eacute;ration, y compris dans les cas o&ugrave; des am&eacute;liorations sont observ&eacute;es sur le plan symptomatique, </DT>
<DT>2- <FONT COLOR="#0000ff">Dans une deuxi&egrave;me &eacute;ventualit&eacute;</FONT>, l'am&eacute;lioration est acquise, elle appara&icirc;t suffisante pour que ne soit plus justifi&eacute;e la mise en œuvre de soins co&ucirc;teux: il sera mis fin &agrave; l'exon&eacute;ration du ticket mod&eacute;rateur, </DT>
<DT>3- <FONT COLOR="#0000ff">Dans d'autres cas</FONT>, la disparition des manifestations psychotiques aigu&euml;s ou subaigu&eacute;s fait appara&icirc;tre &agrave; son d&eacute;cours une pathologie grave de la personnalit&eacute;: celle-ci par elle-m&ecirc;me justifie l'exon&eacute;ration du ticket mod&eacute;rateur selon les indications apport&eacute;es ci-dessous. </DT>
</DL>
<FONT FACE="Geneva,Arial" SIZE=2><P>&nbsp;</P>
</FONT><B><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>Les arri&eacute;rations mentales</B></FONT><FONT FACE="Geneva,Arial" SIZE=2> Sous cette rubrique figurent &agrave; la fois les arri&eacute;rations mentales comportant une r&eacute;duction pr&eacute;coce et durable de l'efficience et les d&eacute;mences repr&eacute;sentatives d'une d&eacute;t&eacute;rioration de survenue secondaire: </LI>
</FONT><DL>
<DT>1- Les arri&eacute;rations primaires d'instauration pr&eacute;coce comportant une r&eacute;duction notable de l'efficience ou intriqu&eacute;es &agrave; des atteintes neurologiques et/ou &agrave; des troubles de la personnalit&eacute;, </DT>
<DT>2- Les formes o&ugrave; la d&eacute;ficience intellectuelle appara&icirc;t &agrave; travers une &eacute;volution de type d&eacute;mentiel qui alt&egrave;re, de facon s&eacute;v&egrave;re et durable, les capacit&eacute;s intellectuelles du malade. Toutes les formes de la d&eacute;mence entrent dans ce cadre quelle qu'en soit l'&eacute;tiologie: maladie d'Alzheimer, maladie de Pick, &eacute;tat d&eacute;mentiel de la s&eacute;nilit&eacute;, etc... </DT>
</DL>
<FONT FACE="Geneva,Arial" SIZE=2><P>&nbsp;</P>
</FONT><B><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>Les troubles graves de la personnalit&eacute;</B></FONT><FONT FACE="Geneva,Arial" SIZE=2> </LI></OL>

<P>Sous cette rubrique, il convient de faire entrer <B>des perturbations qui, d'un point de vue nosographique, ont &eacute;t&eacute; individualis&eacute;es sous des terminologies diverses: </P>
</B></FONT><DL>
<DD>• troubles n&eacute;vrotiques graves, </DD>
<DD>• n&eacute;vroses de caract&egrave;re, </DD>
<DD>• pathologies narcissiques, </DD>
<DD>• &eacute;tats limites, </DD>
<DD>• d&eacute;s&eacute;quilibres psychiques, </DD>
<DD>• parapsychoses, </DD>
<DD>• dysharmonies &eacute;volutives graves de l'enfance, etc. </DD>
<DT>&nbsp;</DT>
</DL>
<FONT FACE="Geneva,Arial" SIZE=2><P>Il est essentiel, sur ce terrain, de ne pas &eacute;tendre &agrave; l'exc&egrave;s le cadre des troubles mentaux justifiant l'exon&eacute;ration du ticket mod&eacute;rateur. </P>
<P>Pour cela, s'impose la recherche des &eacute;l&eacute;ments de gravit&eacute; tir&eacute;s &agrave; la fois de l'analyse s&eacute;miologique des troubles, de leur dynamique &eacute;volutive, de l'incidence sur l'int&eacute;gration familiale, sociale et professionnelle, et de la confirmation du caract&egrave;re long et co&ucirc;teux de l'affection. </P>
<P>A titre d'exemple: </P>
<OL>

</FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>Parmi les manifestations de type hyst&eacute;rique</FONT><FONT FACE="Geneva,Arial" SIZE=2>, retenir: les ph&eacute;nom&egrave;nes de conversion r&eacute;p&eacute;titifs et prolong&eacute;s (convulsions, atteintes sensitives, motrices ou sensorielles), la m&eacute;connaissance &eacute;tendue des &eacute;l&eacute;ments de r&eacute;alit&eacute;, </LI>
</FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>Parmi les manifestations de type obsessionnel</FONT><FONT FACE="Geneva,Arial" SIZE=2>, retenir: l'envahissement par des conduites compulsionnelles et/ou par des rites contraignants, la pr&eacute;sence de modes de pens&eacute;e paralysants, </LI>
</FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>Parmi les manifestations de type phobique</FONT><FONT FACE="Geneva,Arial" SIZE=2>, retenir l'extension des mesures d'&eacute;vitement et des moyens contraphobiques, les phases prolong&eacute;es de sid&eacute;ration, </LI>
</FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>Parmi les manifestations anxieuses et d&eacute;pressives</FONT><FONT FACE="Geneva,Arial" SIZE=2>, souvent intriqu&eacute;es, retenir: la souffrance du sujet, l'impossibilit&eacute; de faire des projets, la restriction marqu&eacute;e des int&eacute;r&ecirc;ts, l'anticipation syst&eacute;matiquement p&eacute;jorative de l'avenir. </LI></OL>

<P>• </FONT><B><FONT FACE="Geneva,Arial" SIZE=4>Crit&egrave;res de gravit&eacute; </B></FONT><FONT FACE="Geneva,Arial" SIZE=2>Pour d&eacute;gager ces crit&egrave;res de gravit&eacute;, dans tous les cas et quelle que soit la symptomatologie, on donnera une importance particuli&egrave;re aux &eacute;l&eacute;ments suivants: </P>
</FONT><DL>
<DD>• l'envahissement par l'angoisse, </DD>
<DD>• les inhibitions importantes, l'apragmatisme, </DD>
<DD>• la r&eacute;p&eacute;tition des d&eacute;compensations d&eacute;pressives de dur&eacute;e de plus en plus longue avec composante asth&eacute;nique et symptomatologie somatique polymorphe. </DD>
<DT>&nbsp;</DT>
</DL>
<FONT FACE="Geneva,Arial" SIZE=2><P>• </FONT><B><FONT FACE="Geneva,Arial" SIZE=4>La dur&eacute;e accord&eacute;e pour l'exon&eacute;ration du ticket mod&eacute;rateur doit &ecirc;tre modul&eacute;e. </P>
</B></FONT><FONT FACE="Geneva,Arial" SIZE=2><P>On se rappelle qu'une prise en charge compl&egrave;te, dans certaines psychoth&eacute;rapies syst&eacute;matis&eacute;es, en dessaisissant le sujet d'une participation personnelle, peut aboutir &agrave; un blocage du processus curatif (le malade risque ici de s'enfermer dans une th&eacute;rapie sans issue et se dessaisir de moyens qui, sur le plan social, lui permettraient - au moins partiellement de tenir sa place dans la soci&eacute;t&eacute;). </P>
<P>Dans cette &eacute;valuation, on prend en compte l'adaptation &agrave; la vie familiale, sociale, professionnelle. </P>
<P>&nbsp;</P>
<P>• </FONT><B><FONT FACE="Geneva,Arial" SIZE=4>Seront exclus du cadre des pathologies graves: </P>
</B></FONT><FONT FACE="Geneva,Arial" SIZE=2><P>les troubles qui sont pris dans des manifestations transitoires ou dans des aspects de la personnalit&eacute; ne justifiant pas l'exon&eacute;ration du ticket mod&eacute;rateur. </P>
<P>A titre d'exemple on citera: </P>
</FONT><DL>
<DD>• les expressions superficielles d'un malaise affectif, </DD>
<DD>• les efflorescences anxieuses transitoires, </DD>
<DD>• le sentiment d'incompl&eacute;tude ou d'&eacute;chec,</DD>
<DD>• les conduites d'&eacute;vitement, </DD>
<DD>• les inhibitions partielles ou transitoires, </DD>
<DD>• les doutes, les scrupules, </DD>
<DD>• les d&eacute;fauts de contr&ocirc;le &eacute;motionnel, </DD>
<DD>• les variations mod&eacute;r&eacute;es de l'humeur lorsque ces manifestations s'inscrivent dans les traits habituels de la personnalit&eacute; et n'entra&icirc;nent pas de restrictions graves. </DD>
<DT>&nbsp;</DT>
</DL>
<FONT FACE="Geneva,Arial" SIZE=2><P>• </FONT><B><FONT FACE="Geneva,Arial" SIZE=4>Remarques compl&eacute;mentaires </P>
</B></FONT><FONT FACE="Geneva,Arial" SIZE=2><P>Les troubles mentaux relevant d'une exon&eacute;ration du ticket mod&eacute;rateur surviennent parfois dans un contexte particulier, notamment chez des <B>alcooliques</B> ou des <B>toxicomanes</B>: &agrave; ce niveau, les orientations donn&eacute;es ci-dessus restent valables. </P>
<P>Par exemple, certains alcooliques, certains toxicomanes pr&eacute;sentent les perturbations psychiques qu'on a envisag&eacute;es ci-dessus (psychoses, enc&eacute;phalopathies alcooliques, &eacute;tats d&eacute;ficitaires li&eacute;s &agrave; un processus d&eacute;mentiel); d'autres pr&eacute;sentent une pathologie grave de la personnalit&eacute; dont la gravit&eacute; doit &ecirc;tre &eacute;valu&eacute;e selon les crit&egrave;res indiqu&eacute;s plus haut, notamment pour ce qui concerne les manifestations d&eacute;pressives souvent pr&eacute;sentes chez les alcooliques.</P>
</FONT><FONT SIZE=2><P>&nbsp;</P></FONT></BODY>
</HTML>
