<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>MINISTERE DU TRAVAIL ET DES AFFAIRES SOCIALES</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Geneva,Arial" SIZE=5 COLOR="#ff0000"><P>24- Recto-colite h&eacute;morragique et Maladie de Crohn &eacute;volutives</P>
<OL>

</FONT><FONT FACE="Geneva,Arial" SIZE=4 COLOR="#0000ff"><LI>Recto-colite h&eacute;morragique</B></FONT><FONT FACE="Geneva,Arial" SIZE=2> </LI>
<P>• <B>D&eacute;finition</B>: </P>
<P>La recto-colite h&eacute;morragique est une <B>maladie inflammatoire chronique du rectum</B>, plus ou moins &eacute;tendue vers l'amont sur le c&ocirc;lon qui peut &ecirc;tre atteint en totalit&eacute;. Son diagnostic repose sur l'ensemble des donn&eacute;es cliniques, endoscopiques et histologiques. Cette affection n'a pas de cause connue (bact&eacute;rienne, parasitaire, ...) et peut s'accompagner de manifestations extra-intestinales (articulaires, cutan&eacute;es, oculaires...). </P>
<P>Le <B>caract&egrave;re &eacute;volutif de la maladie</B> est d&eacute;fini par l'existence d'une diarrh&eacute;e et/ou d'un syndrome dysent&eacute;rique le plus souvent muco-h&eacute;morragique parfois associ&eacute;s &agrave; des signes g&eacute;n&eacute;raux et/ou &agrave; des manifestations syst&eacute;miques. </P>
<P>• <B>Traitement</B>: </P>
<P>Le traitement des pouss&eacute;es &eacute;volutives fait appel selon leur intensit&eacute; et la topographie des l&eacute;sions &agrave; la corticoth&eacute;rapie (g&eacute;n&eacute;rale et/ou locale), &agrave; la <B>Salazopyrine par voie orale et/ou locale et aux nouveaux d&eacute;riv&eacute;s &agrave; base d'acide 5 aminosalicylique (5 ASA).</P>
</B><P>Certaines pouss&eacute;es &eacute;volutives peuvent &ecirc;tre suffisamment s&eacute;v&egrave;res pour justifier l'<B>hospitalisation</B> du patient et parfois m&ecirc;me une intervention chirurgicale (colectomie totale, coloproctectomie...) qui peut comporter une il&eacute;ostomie temporaire ou d&eacute;finitive. </P>
<B><P>L'&eacute;volution sous traitement</B> est &eacute;valu&eacute;e gr&acirc;ce aux donn&eacute;s cliniques, biologiques et endoscopiques. Elle est dans l'ensemble impr&eacute;visible mais se fait le plus souvent sous forme de pouss&eacute;es successives entrecoup&eacute;es de phases de r&eacute;mission plus ou moins compl&egrave;tes ou sur un mode subaigu chronique continu. </P>
<P>Il est admis qu'un <B>traitement d'entretien par la Salazopyrine</B> ou ses nouveaux d&eacute;riv&eacute;s diminue de mani&egrave;re significative la fr&eacute;quence des rechutes et que ce traitement doit &ecirc;tre prolong&eacute; de mani&egrave;re ind&eacute;finie. </P>
<P>Dans le cas des formes &eacute;tendues et anciennes de la maladie, il existe un risque de d&eacute;g&eacute;n&eacute;rescence maligne qui justifie une <B>surveillance</B> endoscopique et histologique r&eacute;guli&egrave;re syst&eacute;matique m&ecirc;me si le patient est asymptomatique. </P>
<P>• <B>Recommandations concernant l'exon&eacute;ration du ticket mod&eacute;rateur: </P>
</B><P>Compte tenu des donn&eacute;es pr&eacute;c&egrave;dentes, il appara&icirc;t qu'une exon&eacute;ration de la participation des b&eacute;n&eacute;ficiaires de l'Assurance Maladie doit intervenir <B>&agrave; l'occasion de toute pouss&eacute;e &eacute;volutive de la maladie et pour une dur&eacute;e de douze mois.</P>
<P> Au terme de cette p&eacute;riode de douze mois, la situation doit &ecirc;tre reconsid&eacute;r&eacute;e.</B> </P>
<P>La prise en charge sera conduite pour une nouvelle p&eacute;riode de douze mois, hormis les cas o&ugrave; la maladie est rest&eacute;e quiescente, pendant les six derniers mois au moins, avec am&eacute;lioration clinique confirm&eacute;e par endoscopie. Dans cette &eacute;ventualit&eacute;, l'exon&eacute;ration de la participation des b&eacute;n&eacute;ficiaires de l'Assurance Maladie peut &ecirc;tre suspendue, le co&ucirc;t du traitement d'entretien par la Salazopyrine ou ses d&eacute;riv&eacute;s ne justifiant pas en soi le maintien de l'exon&eacute;ration.</P>
<P>En tout &eacute;tat de cause, le groupe d'experts estime qu'il ne faudrait pas que l'arr&ecirc;t de la prise en charge &agrave; 100 % entra&icirc;ne l'arr&ecirc;t du traitement pr&eacute;ventif des rechutes qui doit &ecirc;tre poursuivi r&eacute;guli&egrave;rement. Si l'exp&eacute;rience devait confirmer ces craintes, l'attitude propos&eacute;e devrait &ecirc;tre reconsid&eacute;r&eacute;e. </P>
<B><P>Pour les malades dont l'affection est quiescente de facon prolong&eacute;e</B> et qui, de ce fait, ne seraient pas pris en charge &agrave; 100 %, la surveillance endoscopique et histologique syst&eacute;matique des formes &eacute;tendues et anciennes ne posera pas de probl&egrave;me particulier puisqu'une pancoloscopie avec biopsies est cot&eacute;e K90. </P>
<B><P>Les malades qui ont subi une colectomie totale, une coloproctectomie et, &agrave; plus forte raison en cas d'il&eacute;ostomie</B>, doivent &ecirc;tre pris en charge &agrave; 100 % dans l'ann&eacute;e qui suit l'acte chirurgical et tant que persistent des s&eacute;quelles n&eacute;cessitant des soins particuliers. </P>
</FONT><B><FONT FACE="Geneva,Arial" SIZE=4 COLOR="#0000ff"><LI>Maladie de Crohn</B></FONT><FONT FACE="Geneva,Arial" SIZE=2> </LI></OL>

<P>• <B>D&eacute;finition</B>: </P>
<P>La maladie de Crohn est <B>une affection inflammatoire chronique pouvant toucher tout le tube digestif</B>, dont le diagnostic repose sur l'ensemble des donn&eacute;es cliniques, radiologiques, et/ou endoscopiques et histologiques. Elle peut s'accompagner de manifestations extra-intestinales (articulaires, cutan&eacute;es, oculaires...) et parfois m&ecirc;me de localisations histologiques extra-digestives. </P>
<B><P>Les principales manifestations cliniques</B> observ&eacute;es au cours des pouss&eacute;es &eacute;volutives de la maladie d&eacute;pendent du si&egrave;ge (gr&ecirc;le, c&ocirc;lon, autre segment digestif) et de l'&eacute;tendue des l&eacute;sions. Il s'agit surtout de la diarrh&eacute;e avec ou sans syndrome dysent&eacute;rique, des douleurs abdominales parfois de type subocclusif, des manifestations anop&eacute;rin&eacute;ales, de l'alt&eacute;ration de l'&eacute;tat g&eacute;n&eacute;ral avec ou sans fi&egrave;vre, des manifestations extra-intestinales. </P>
<P>Les pouss&eacute;es &eacute;volutives peuvent &ecirc;tre &eacute;maill&eacute;es de complications dont certaines peuvent conduire &agrave; la chirurgie: occlusion, perforation, colectasie, abc&egrave;s, fistule, manifestations h&eacute;pato-biliaires. </P>
<P>• <B>Traitement</B>: </P>
<P>L'action favorable de certains traitements vis-&agrave;-vis des pouss&eacute;es &eacute;volutives de la maladie a &eacute;t&eacute; bien &eacute;tablie par de nombreux essais th&eacute;rapeutiques contr&ocirc;l&eacute;s. Il en est ainsi des cortico&iuml;des, de la Salazopyrine et de ses d&eacute;riv&eacute;s, du Flagyl, des immunosuppresseurs, de la mise au repos du tube digestif par nutrition parent&eacute;rale totale exclusive ou par alimentation ent&eacute;rale continue exclusive. </P>
<B><P>Les fluctuations &eacute;volutives de la maladie peuvent, par ailleurs, amener &agrave; utiliser selon les cas: </P>
</B></FONT><DL>
<DD>• des modificateurs de la motricit&eacute; digestive (anti-spasmodiques, anti&eacute;m&eacute;tisants, ralentisseurs du transit...), </DD>
<DD>• des antiseptiques intestinaux ou des antibiotiques, </DD>
<DD>• des vitamines au besoin par voie parent&eacute;rale (vitamine D, vitamine B12, par exemple), </DD>
<DD>• enfin, des supports nutritionnels adapt&eacute;s par voie parent&eacute;rale ou ent&eacute;rale peuvent &ecirc;tre n&eacute;cessaires de fa&ccedil;on prolong&eacute;e. Le groupe d'experts insiste pour que toute facilit&eacute; soit offerte afin que ces techniques puissent &ecirc;tre utilis&eacute;es le plus souvent possible au domicile du malade. </DD>
</DL>
<FONT FACE="Geneva,Arial" SIZE=2><P>• <B>Evolution de la maladie</B>: </P>
<P>L'&eacute;volution de la maladie de Crohn est impr&eacute;visible. Elle se fait soit par pouss&eacute;es successives s&eacute;par&eacute;es par des phases de r&eacute;mission clinique plus ou moins compl&egrave;te, soit de mani&egrave;re subaigu&euml; chronique. Malgr&eacute; la grande diversit&eacute; des &eacute;volutions cliniques individuelles, il faut souligner que la tendance &eacute;volutive g&eacute;n&eacute;rale de la maladie se fait vers l'aggravation. </P>
<P>Dans l'&eacute;tat actuel des moyens th&eacute;rapeutiques, aucun traitement m&eacute;dical ou chirurgical ne peut pr&eacute;tendre obtenir une v&eacute;ritable gu&eacute;rison de la maladie; ainsi apr&eacute;s une ex&eacute;r&egrave;se chirurgicale apparemment compl&eacute;te des l&eacute;sions, une r&eacute;cidive est toujours possible, m&ecirc;me tr&eacute;s tardivement apr&eacute;s l'intervention. </P>
<P>• <B>Recommandations sur l'exon&eacute;ration du ticket mod&eacute;rateur:</P>
</B><P>Toute maladie de Crohn dont le diagnostic est parfaitement &eacute;tabli sur l'ensemble des donn&eacute;es cliniques morphologiques et histologiques rappel&eacute;es plus haut doit &ecirc;tre prise en charge &agrave; 100 %. </P>
<P>Seules les maladies de Crohn, op&eacute;r&eacute;es et "blanchies" chirurgicalement, n'ayant pas de s&eacute;quelle post-op&eacute;ratoire n&eacute;cessitant un traitement r&eacute;gulier, n'ayant pas pr&eacute;sent&eacute; de r&eacute;cidive dans les deux ans qui suivent l'intervention, pourraient ne plus b&eacute;n&eacute;ficier de l'exon&eacute;ration du ticket mod&eacute;rateur.</P>
</FONT><FONT SIZE=2><P>&nbsp;</P></FONT></BODY>
</HTML>
