<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>MINISTERE DU TRAVAIL ET DES AFFAIRES SOCIALES</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Geneva,Arial" SIZE=5 COLOR="#ff0000"><P>25- Scl&eacute;rose en plaques invalidante</P>
</B></FONT><FONT FACE="Geneva,Arial" SIZE=2><P>Le caract&egrave;re capricieux, impr&eacute;visible dans ses atteintes comme dans son &eacute;volution de la scl&eacute;rose en plaques rend tr&egrave;s difficile une sch&eacute;matisation des recommandations au sujet de cette maladie. </P>
<P>On doit rappeler, en outre, que si l'on peut &eacute;voquer le diagnostic lors d'un trouble neurologique transitoire, notamment chez un sujet jeune, si diverses investigations peuvent, &agrave; ce stade, corroborer les craintes, c'est tr&eacute;s souvent seulement l'&eacute;volution qui permet d'affirmer le diagnostic. </P>
<P>L'invalidit&eacute; due &agrave; la sd&eacute;rose en plaques peut &ecirc;tre temporaire, en particulier lors des premi&egrave;res pouss&eacute;es dont on sait le caract&egrave;re tr&egrave;s souvent r&eacute;gressif et parfois sans s&eacute;quelles appr&eacute;ciables. </P>
<P>Mais, pendant la pouss&eacute;e elle-m&ecirc;me, les troubles neurologiques peuvent &ecirc;tre tr&egrave;s importants. Ils entra&icirc;nent une s&eacute;rie d'investigations &agrave; vis&eacute;e diagnostique, souvent une hospitalisation, toujours un traitement qui peut se prolonger pendant plusieurs semaines ou mois. Cette situation justifie, de toute &eacute;vidence, l'exon&eacute;ration du ticket mod&eacute;rateur mais &eacute;ventuellement de fa&ccedil;on temporaire, s'il ne persiste, apr&egrave;s la pouss&eacute;e, que des s&eacute;quelles minimes voire nulles. </P>
<P>La difficult&eacute; vient du fait que rien ne permet de pr&eacute;juger de la dur&eacute;e des intervalles libres entre les pouss&eacute;es, intervalles pendant lesquels l'invalidit&eacute; peut &ecirc;tre nulle et qui ne comportent aucun traitement. </P>
<B><P>Lors d'une pouss&eacute;e, l'exon&eacute;ration est accord&eacute;e pour une dur&eacute;e de six mois, chaque pouss&eacute;e nouvelle justifiant une nouvelle exon&eacute;ration de six mois, d&egrave;s lors qu'il n'y a pas de s&eacute;quelles permanentes.</B> </P>
<P>Lorsque la maladie &eacute;volue, elle laisse toujours des s&eacute;quelles d&eacute;ficitaires diverses cumul&eacute;es de pouss&eacute;e en pouss&eacute;e et toujours susceptibles de s'accentuer. Ces <B>s&eacute;quelles</B>, m&ecirc;me en l'absence de traitement m&eacute;dicamenteux, n&eacute;cessitent une <B>prise en charge d&eacute;finitive</B> avec diff&eacute;rentes modalit&eacute;s. Leur caract&egrave;re invalidant et l'exon&eacute;ration du ticket mod&eacute;rateur ne sont pas discutables.</P>
</FONT><FONT SIZE=2><P>&nbsp;</P></FONT></BODY>
</HTML>
