<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>MINISTERE DU TRAVAIL ET DES AFFAIRES SOCIALES</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Geneva,Arial" SIZE=5 COLOR="#ff0000"><P>26- Scoliose structurale &eacute;volutive (dont l'angle est &eacute;gal ou sup&eacute;rieure &agrave; 25°) jusqu'&agrave; maturation rachidienne</P>
</B></FONT><FONT FACE="Geneva,Arial" SIZE=2><P>• </FONT><B><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff">D&eacute;finition </FONT><FONT FACE="Geneva,Arial" SIZE=2>:</B> </P>
<B><P>Maladie de la croissance du rachis</B>, la scoliose structurale est une d&eacute;viation lat&eacute;rale permanente du rachis avec rotation des corps vert&eacute;braux, ces d&eacute;formations n'&eacute;tant pas compl&egrave;tement r&eacute;ductibles. </P>
<P>Elle est &eacute;volutive quand elle s'aggrave spontan&eacute;ment d'un examen radiologique &agrave; l'autre. Son potentiel &eacute;volutif se maintient pendant toute la dur&eacute;e de la croissance, avec des p&eacute;riodes d'acc&eacute;l&eacute;ration et de r&eacute;mission. La maladie est d'autant plus grave que l'enfant est plus jeune. </P>
<P>• </FONT><B><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff">Diagnostic </FONT><FONT FACE="Geneva,Arial" SIZE=2>: </P>
</B><P>La radiologie est essentielle au diagnostic, permettant de constater l'existence de la rotation, la mesure de l'angulation (l'angle est l'angulation intervert&eacute;brale de la courbure mesur&eacute;e suivant la m&eacute;thode de Cobb sur un clich&eacute; debout et de face), mais aussi la d&eacute;termination de la maturation osseuse (poignet, cr&ecirc;tes iliaques: test de Risser). </P>
<P>Les banales attitudes scoliotiques ne doivent pas &ecirc;tre confondues avec les scolioses: il n'y a pas de rotation vert&eacute;brale, donc pas de gibbosit&eacute;. Elles ne donnent pas lieu &agrave; exon&eacute;ration du ticket mod&eacute;rateur. </P>
<P>• </FONT><B><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff">Traitement </FONT><FONT FACE="Geneva,Arial" SIZE=2>: </P>
</B><P>Le but du traitement des scolioses est d'obtenir en fin de croissance un rachis aussi droit et &eacute;quilibr&eacute; que possible. </P>
<P>Le traitement est <B>orthop&eacute;dique</B> (pl&acirc;tres, corsets) ou <B>chirurgical</B> (arthrod&egrave;se vert&eacute;brale par instrumentation et greffe osseuse). La seule kin&eacute;sith&eacute;rapie isol&eacute;e ne peut pas &ecirc;tre consid&eacute;r&eacute;e comme le traitement de la scoliose: elle n'a aucune action sur l'&eacute;volution de la scoliose idiopathique. </P>
<P>Le d&eacute;but du traitement orthop&eacute;dique est fonction de l'&acirc;ge de l'enfant et surtout de l'angle de la scoliose mesur&eacute; radiologiquement. Ce traitement doit &ecirc;tre poursuivi jusqu'en fin de croissance, moment habituel de l'arthrod&egrave;se vert&eacute;brale. </P>
<B><P>Les scolioses structurales &eacute;volutives dont l'angle est &eacute;gal ou sup&eacute;rieur &agrave; 25° doivent &ecirc;tre exon&eacute;r&eacute;es du ticket mod&eacute;rateur.</B> </P>
<P>Dans certaines scolioses infantiles, manifestement &eacute;volutives, d'une angulation moindre, le traitement orthop&eacute;dique peut &ecirc;tre commenc&eacute; pr&eacute;cocement. Ces cas plus exceptionnels doivent &eacute;galement b&eacute;n&eacute;ficier de l'exon&eacute;ration du ticket mod&eacute;rateur. </P></FONT></BODY>
</HTML>
