<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>MINISTERE DU TRAVAIL ET DES AFFAIRES SOCIALES</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Geneva,Arial" SIZE=5 COLOR="#ff0000"><P>27- Spondylarthrite ankylosante grave</P>
</FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><P>1.   D&eacute;finition:</B></FONT><FONT FACE="Geneva,Arial" SIZE=2> </P>
<P>Les termes de spondylarthrite ankylosante et de pelvispondylite rhumatismale s'appliquent &agrave; la m&ecirc;me maladie. </P>
</FONT><B><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><P>2.   Diagnostic: </P>
</B></FONT><FONT FACE="Geneva,Arial" SIZE=2><P>Les crit&egrave;res essentiels du diagnostic sont cliniques et radiographiques: </P>
<OL>

</FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>Cliniquement</FONT><FONT FACE="Geneva,Arial" SIZE=2>, des rachialgies (de si&egrave;ge dorso-lombaire, en g&eacute;n&eacute;ral, au d&eacute;but de l'&eacute;volution) et/ou des douleurs sacro-iliaques, donc fessi&egrave;res, douleurs inflammatoires d&eacute;butant en fin de nuit avec enraidissement du rachis; elles sont parfois associ&eacute;es &agrave; des sciatalgies &agrave; bascule; ces douleurs se dissipent apr&eacute;s un d&eacute;rouillage d'au moins trente minutes. </LI>
</FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>Les deux meilleurs signes radiologiques</FONT><FONT FACE="Geneva,Arial" SIZE=2>, dont un des deux au moins doit &ecirc;tre pr&eacute;sent pour parler de spondylarthrite ankylosante, m&ecirc;me si elle est fortement soup&ccedil;onn&eacute;e cliniquement, sont: </LI>
</FONT><DL>
<DD>• avant tout, l'<U>arthrite sacro-iliaque</U>, parfois unilat&eacute;rale au d&eacute;but, puis bilat&eacute;rale, parfois tr&egrave;s discr&egrave;te, que des tomographies peuvent confirmer s'il n'y a pas de syndesmophytose d&eacute;butante, &agrave; rechercher &agrave; la charni&egrave;re dorso-lombaire, </DD>
<DD>• en effet, le deuxi&egrave;me signe radiologique est repr&eacute;sent&eacute; par la pr&eacute;sence de <U>syndesmophytes</U>, dont les premiers si&egrave;gent, en r&egrave;gle g&eacute;n&eacute;rale, &agrave; la charni&egrave;re dorso-lombaire. </DD>
<DT>&nbsp;</DT>
</DL>
<FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>La vitesse de s&eacute;dimentation</FONT><FONT FACE="Geneva,Arial" SIZE=2> a une valeur diagnostique si elle est acc&eacute;l&eacute;r&eacute;e &agrave; plus de 25 mm en une heure, contr&ocirc;l&eacute;e &agrave; plusieurs examens. Normale, elle ne peut faire exclure le diagnostic si le tableau radioclinique est &eacute;vocateur: on sait, en effet, que quelques spondylarthrites ankylosantes peuvent &eacute;voluer vers une grande invalidit&eacute; alors que la VS reste normale pendant toute l'&eacute;volution. Quant &agrave; l'appartenance au groupe d'histocompatibilit&eacute; HLA B27, ce n'est &eacute;galement un crit&egrave;re diagnostique important que s'il est associ&eacute; au syndrome clinique et &agrave; des signes radiologiques d&eacute;butants. A lui seul, il ne saurait faire porter le diagnostic de spondylarthrite ankylosante. </LI></OL>

</FONT><B><FONT COLOR="#0000ff"><P>3.</B>   </FONT><B><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff">&Eacute;volutivit&eacute; et gravit&eacute;</B></FONT><FONT FACE="Geneva,Arial" SIZE=2> </P>
<P>L'&eacute;volution chronique est responsable chez la majorit&eacute; des malades d'un lourd handicap r&eacute;sultant: </P>
<OL>

<LI>De la t&eacute;nacit&eacute; et de l'importance des signes inflammatoires (articulaires ou extra-articulaires) qui imposent des th&eacute;rapeutiques continues et des contr&ocirc;les biologiques fr&eacute;quents visant &agrave; en &eacute;valuer la tol&eacute;rance et l'efficacit&eacute;; </LI>
<LI>Des d&eacute;t&eacute;riorations ost&eacute;oarticulaires conduisant &agrave; des th&eacute;rapeutiques particuli&egrave;res: r&eacute;&eacute;ducation fonctionnelle, appareillage, interventions chirurgicales. </LI></OL>

<P>Ces caract&eacute;ristiques &eacute;volutives d&eacute;finissent les formes graves (qui sont les plus habituelles) de ces affections et les soins longs et co&ucirc;teux qu'elles exigent. </P>
<P>Il existe cependant des formes moins s&eacute;v&egrave;res r&eacute;pondant aux crit&egrave;res de diagnostic mais non &agrave; ceux d&eacute;finis plus haut d'une &eacute;volution grave. </P>
</FONT><B><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><P>4.   Affection apparent&eacute;es</B></FONT><FONT FACE="Geneva,Arial" SIZE=2> </P>
<P>Certaines manifestations rhumatismales inflammatoires chroniques survenant au cours d'affections dermatologiques, intestinales ou " de syst&egrave;me ", qui sont aujourd'hui nosologiquement distinctes de la spondylarthrite ankylosante, doivent b&eacute;n&eacute;ficier, comme cette derni&egrave;re, de l'exon&eacute;ration du ticket mod&eacute;rateur. </P>
<P>Dans certains cas, ces manifestations rhumatismales occupent la premi&egrave;re place dans le tableau clinique, ce qui les a fait confondre avec la spondylarthrite. </P>
<P>De toute mani&egrave;re, elles en partagent: </P>
</FONT><DL>
<DD>• Les caract&egrave;res inflammatoires cliniques et biologiques; </DD>
<DD>• L'&eacute;volutivit&eacute; et la chronicit&eacute;; </DD>
<DD>• Les th&eacute;rapeutiques m&eacute;dicales, chirurgicales et physiques co&ucirc;teuses; </DD>
<DD>• Le pronostic fonctionnel souvent f&acirc;cheux. </DD>
</DL>
<FONT FACE="Geneva,Arial" SIZE=2><P>Les manifestations articulaires qui entrent dans ce cadre sont: </P>
<OL>

<LI>Le rhumatisme psoriasique, dans sa forme axiale le rapprochant de la spondylarthrite ankylosante; </LI>
<LI>Certaines spondylarthropahies secondaires &agrave; cause pr&eacute;cise: </LI>
</FONT><DL>
<DD>• syndrome de Reiter, </DD>
<DD>• formes articulaires des Yersinioses, </DD>
<DD>• maladie p&eacute;riodique, etc.; </DD>
</DL>
<FONT FACE="Geneva,Arial" SIZE=2><LI>Les rhumatismes inflammatoires &agrave; localisation axiale de certaines ent&eacute;ropathies: </LI></OL>

</FONT><DL>
<DD>• maladie de Crohn, </DD>
<DD>• rectocolite h&eacute;morragique. </DD>
</DL>
<FONT FACE="Geneva,Arial" SIZE=2><P>Notons que les manifestations rhumatismales des affections cit&eacute;es en 3. sont exon&eacute;r&eacute;es du ticket mod&eacute;rateur au titre d'autres rubriques de la liste des maladies longues et co&ucirc;teuses.</P>
</FONT><FONT SIZE=2><P>&nbsp;</P></FONT></BODY>
</HTML>
