<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>MINISTERE DU TRAVAIL ET DES AFFAIRES SOCIALES</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Geneva,Arial" SIZE=5 COLOR="#ff0000"><P>28- Suites de transplantation d'organe</P>
</B></FONT><FONT FACE="Geneva,Arial" SIZE=2><P>Les transplantations d'organes consid&eacute;r&eacute;es comprennent les transplantations r&eacute;nales, cardiaques, h&eacute;patiques, pancr&eacute;atiques, pulmonaires, intestinales, etc. et, par extension, les greffes de mœlle osseuse. </P>
<P>• <B>Apr&egrave;s l'hospitalisation, doivent &ecirc;tre enti&egrave;rement exon&eacute;r&eacute;s, sans condition de d&eacute;lai:</B> </P>
<OL>

</FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>le traitement immuno-suppresseur</FONT><FONT FACE="Geneva,Arial" SIZE=2>, pendant toute sa dur&eacute;e, </LI>
</FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>le contr&ocirc;le p&eacute;riodique de ce traitement</FONT><FONT FACE="Geneva,Arial" SIZE=2>, en ce qui concerne les doses &agrave; ajuster et la pr&eacute;vention de complications iatrog&egrave;nes,</LI>
</FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>les examens permettant le suivi du fonctionnement du greffon</FONT><FONT FACE="Geneva,Arial" SIZE=2>, notamment en cas de transplantation cardiaque, l'&eacute;tude h&eacute;modynamique et autres examens n&eacute;cessaires pour le suivi des greff&eacute;s,</LI>
</FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>les complications suivantes</FONT><FONT FACE="Geneva,Arial" SIZE=2>: </LI>
</FONT><DL>
<DD>• rejet immunologique, </DD>
<DD>• complication chirurgicale du transplant, </DD>
<DD>• r&eacute;cidive de la maladie initiale, </DD>
<DD>• complication infectieuse,</DD>
<DD>• autres complications iatrog&egrave;nes, notamment ost&eacute;oarticulaires, h&eacute;patiques, h&eacute;matologiques, les complications malignes secondaires, </DD>
<DD>• en cas de greffe de mœlle: la r&eacute;action du greffon contre l'h&ocirc;te, le d&eacute;ficit immunitaire, </DD>
</DL>
<FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>toute pathologie intercurrente</FONT><FONT FACE="Geneva,Arial" SIZE=2> qui, chez un sujet sous immunosuppression, n&eacute;cessite une attitude th&eacute;rapeutique adapt&eacute;e. </LI></OL>

<P>&nbsp;</P>
<P>•<B> Cas particuliers : </P>
</B><P>Les suites de la greffe de corn&eacute;e ne justifient pas l'exon&eacute;ration du ticket mod&eacute;rateur, sauf dans les cas exceptionnels o&ugrave; un traitement cortisonique ou immuno-suppresseur par voie g&eacute;n&eacute;rale serait n&eacute;cessaire. L'exon&eacute;ration pourra &ecirc;tre accord&eacute;e pour une dur&eacute;e d'un an &eacute;ventuellement renouvelable.</P>
</FONT><FONT SIZE=2><P>&nbsp;</P></FONT></BODY>
</HTML>
