<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>MINISTERE DU TRAVAIL ET DES AFFAIRES SOCIALES</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Geneva,Arial" SIZE=5 COLOR="#ff0000"><P>30- Tumeur maligne, affection maligne du tissu lymphatique ou h&eacute;matopo&iuml;&eacute;tique</P>
</B></FONT><FONT FACE="Geneva,Arial" SIZE=2><P>• <B>Principes de base </P>
</B><P>La malignit&eacute; de l'affection fondant &agrave; elle seule l'exon&eacute;ration du ticket mod&eacute;rateur, I'automatisme de la d&eacute;cision l&eacute;gitime, la recherche et l'appr&eacute;ciation, lors de la premi&egrave;re demande d'exon&eacute;ration au m&eacute;decin conseil, des arguments sur lesquels se base le diagnostic de tumeur maligne et de son type, seront concr&eacute;tis&eacute;s par l'examen conjoint dont la n&eacute;cessit&eacute; est ici plus qu'ailleurs &eacute;vidente. </P>
<P>Pour &eacute;viter une contestation ult&eacute;rieure, toujours pr&eacute;judiciable au malade, cet examen doit comporter l'&eacute;tude concert&eacute;e des r&eacute;sultats des examens pratiqu&eacute;s, afin d'appr&eacute;cier s'il existe ou non: </P>
</FONT><DL>
<DD>• soit des arguments objectifs indiscutables: histologie, perturbations h&eacute;matologique ou humorale caract&eacute;ristiques, </DD>
<DD>• soit, en l'absence de preuves directes, un faisceau d'arguments (cliniques, radiologiques, biologiques) convergents et emportant la d&eacute;cision m&eacute;dicale. </DD>
</DL>
<B><FONT FACE="Geneva,Arial" SIZE=2><P>L'&eacute;tude d'une demande d'exon&eacute;ration ne doit &ecirc;tre : </P>
</B></FONT><DL>
<DD>• <U>ni abusivement diff&eacute;r&eacute;e</U>: tout retard en pareille mati&egrave;re peut &ecirc;tre &agrave; l'origine de situations dramatiques pour le malade et pour sa famille, </DD>
<DD>• <U>ni pr&eacute;matur&eacute;e</U>: une "suspicion de n&eacute;oplasme", une cytologie isol&eacute;e d&eacute;couverte &agrave; l'occasion d'un examen syst&eacute;matique en dehors de tout contexte clinique ne pouvant servir de justification &agrave; une exon&eacute;ration. Il en est de m&ecirc;me d'un doute sur un unique examen radiologique. </DD>
</DL>
<B><FONT FACE="Geneva,Arial" SIZE=2><P>Ces notions doivent &eacute;galement &ecirc;tre diffus&eacute;es aupr&egrave;s des m&eacute;decins traitants et des sp&eacute;cialistes amen&eacute;s &agrave; suivre de tels malades : </P>
</B><P>ils sont les mieux plac&eacute;s pour fournir &agrave; leurs patients les raisons qui justifient le caract&egrave;re temporaire de l'exon&eacute;ration, et la n&eacute;cessit&eacute; d'un examen it&eacute;ratif en liaison avec le praticien traitant pour toute nouvelle exemption. </P>
<P>• <B>Modalit&eacute;s pratiques</B> </P>
<B><P>Le dossier &agrave; constituer au moment de l'examen d'une demande d'exon&eacute;ration du ticket mod&eacute;rateur</B> doit comporter les &eacute;l&eacute;ments objectifs n&eacute;cessaires au m&eacute;decin conseil pour accorder l'exon&eacute;ration, pour fixer la dur&eacute;e pour laquelle elle est accord&eacute;e, pour instruire les demandes ult&eacute;rieures de prolongation. </P>
<P>• <B>En tout premier lieu</B>, le r&eacute;sultat des examens anatomo-pathologiques et les comptes rendus op&eacute;ratoires et endoscopiques ainsi que les arguments tir&eacute;s des examens radiographiques, scintigraphiques, biologiques... </P>
<P>On ne peut, bien entendu, &eacute;tablir &agrave; partir de ces donn&eacute;es un bar&egrave;me de dur&eacute;e d'exon&eacute;ration sur des donn&eacute;es statistiques qui font actuellement d&eacute;faut. Mais le regroupement de divers &eacute;l&eacute;ments significatifs permet au m&eacute;decin conseil de se faire une id&eacute;e des risques de reprise ou de continuit&eacute; du processus n&eacute;oplasique et de la dur&eacute;e vraisemblable de la th&eacute;rapeutique co&ucirc;teuse. </P>
<P>Pour prendre des exemples concrets, <B>on ne peut avoir la m&ecirc;me attitude s'il s'agit :</B> </P>
<OL>

</FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>D'une tumeur villeuse du sigmoide partiellement d&eacute;g&eacute;n&eacute;r&eacute;e sans envahissement pari&eacute;tal, ni ganglionnaire</FONT><FONT FACE="Geneva,Arial" SIZE=2>: une dur&eacute;e d'exon&eacute;ration limit&eacute;e &agrave; six mois est parfaitement justifi&eacute;e; mais une reconduction devrait &ecirc;tre envisag&eacute;e si son refus syst&eacute;matique risquait de compromettre un programme de surveillance que le m&eacute;decin traitant comptait mettre en œuvre; l'examen conjoint le pr&eacute;cisera tr&egrave;s efficacement. </LI>
</FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>D'un cancer indiff&eacute;renci&eacute; du sigmoide, inftltrant la totalit&eacute; de la paroi avec envahissement histologique des ganglions m&eacute;sent&eacute;riques inf&eacute;rieurs</FONT><FONT FACE="Geneva,Arial" SIZE=2>: l'attribution d'une exon&eacute;ration pour un temps suffisamment long se justifie et l'instruction d'une &eacute;ventuelle demande de prolongation serait tr&eacute;s lib&eacute;rale et br&egrave;ve, les probabilit&eacute;s de demande injustifi&eacute;e &eacute;tant malheureusement tr&eacute;s faibles en pareil cas, encore plus si se surajoute la notion de m&eacute;tastases visc&eacute;rales. </LI>
</FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>D'un ad&eacute;no-carcinome colique lieberkuhnien tr&egrave;s diff&eacute;renci&eacute; infiltrant tr&egrave;s partiellement la paroi, sans aucun envahissement ganglionnaire</FONT><FONT FACE="Geneva,Arial" SIZE=2>: toute l'attention clinique du m&eacute;decin conseil est requise lors des r&eacute;examens syst&eacute;matiques du dossier, en fonction d'un &eacute;ch&eacute;ancier tenu d'une fa&ccedil;on particuli&egrave;rement rigoureuse pour de tels malades. </LI></OL>

<P>Des exemples similaires pourraient &ecirc;tre trouv&eacute;s pour les diverses formes anatomo-cliniques (au sens large du terme) des cancers du sein entre autres. </P>
<P>• <B>Trois cas simples peuvent &ecirc;tre sch&eacute;matis&eacute;s : </P>
<OL>

</B></FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>L'&eacute;tude du dossier montre &agrave; l'&eacute;vidence:</FONT><FONT FACE="Geneva,Arial" SIZE=2> • soit une th&eacute;rapeutique lourde et co&ucirc;teuse, toujours en cours, • soit la n&eacute;cessit&eacute; de l'usage permanent d'appareillages justifi&eacute;s par la mutilation th&eacute;rapeutique (appareillages pour stomies, etc.). Dans les deux cas, I'exon&eacute;ration du ticket mod&eacute;rateur doit &ecirc;tre maintenue, la p&eacute;riodicit&eacute; &agrave; laquelle elle est soumise &eacute;tant adapt&eacute;e &agrave; chaque cas. </LI>
</FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>Au contraire, le malade n'est soumis ni &agrave; traitement compl&eacute;mentaire, ni &agrave; des explorations de d&eacute;pistage de r&eacute;cidive</FONT><FONT FACE="Geneva,Arial" SIZE=2> car le m&eacute;decin traitant estime, selon toute vraisemblance, que la stabilisation de l'affection &agrave; toutes les chances d'&ecirc;tre acquise: le renouvellement de l'exon&eacute;ration ne s'impose pas.Contrairement &agrave; ce qui se passait il y a quelques d&eacute;cennies, la suppression de l'exon&eacute;ration est alors souvent ressentie comme un v&eacute;ritable certificat de "gu&eacute;rison". A elle seule, l'importance du traumatisme moral ou sa permanence (crainte de r&eacute;cidive, s&eacute;quelles mutilantes telles que l'amputation) ne peut justifier automatiquement, en dehors de toute autre consid&eacute;ration m&eacute;dicale, une exon&eacute;ration ind&eacute;finie du ticket mod&eacute;rateur. </LI>
</FONT><FONT FACE="Geneva,Arial" SIZE=2 COLOR="#0000ff"><LI>Le dossier montre la permanence d'une surveillance r&eacute;guli&egrave;re &eacute;tablie par le praticien traitant.</FONT><FONT FACE="Geneva,Arial" SIZE=2> Le souci de ne pas interf&eacute;rer dans les chances de d&eacute;pistage de r&eacute;cidives curables am&egrave;ne &agrave; prolonger tr&egrave;s longtemps l'exon&eacute;ration, apr&egrave;s examen conjoint. </LI></OL>

<B><P>Voici quelques exemples choisis dans le cadre des maladies h&eacute;matologiques :</B> </P>
</FONT><DL>
<DD>• Maladie de Hodgkin et sarcome hodgkinien (une gu&eacute;rison apparente &agrave; cinq ans n'est pas une garantie absolue), </DD>
<DD>• Leuc&eacute;mie chronique: possibilit&eacute; de survie au-del&agrave; de dix ans sous surveillance et traitement r&eacute;gulier, </DD>
<DD>• Leuc&eacute;mie aigu&euml;: situation identique mais de fa&ccedil;on plus rare pour certaines formes de l'enfant, de l'adolescent ou de l'adulte jeune, </DD>
<DD>• Dysglobulin&eacute;mie maligne primitive (maladie de Kahler, Waldenstrom), possibilit&eacute; actuelle de longue survie (cinq ans, dix ans), mais sous surveillance et sous traitement, </DD>
<DD>• Polyglobulie primitive: survie de cinq, dix, vingt ans, sous surveillance et traitement, </DD>
<DD>• Insuffisances m&eacute;dullaires: an&eacute;mies dites r&eacute;fractaires, sid&eacute;roblastiques malades pouvant &ecirc;tre maintenus en vie pendant des ann&eacute;es &agrave; l'aide de transfusions r&eacute;p&eacute;t&eacute;es. </DD>
</DL>
<FONT FACE="Geneva,Arial" SIZE=2><P>Pour beaucoup de ces patients, une reprise du travail est souvent possible et souhaitable, mais avec l'observation de la surveillance r&eacute;guli&egrave;re et la menace de l'obligation de reprises th&eacute;rapeutiques. </P>
<P>• <B>Cas particuliers : </P>
</B><P>Sauf exception, l'&eacute;pith&eacute;lioma cutan&eacute; basocellulaire ne doit pas &ecirc;tre exon&eacute;r&eacute; du ticket mod&eacute;rateur car il ne s'agit pas d'une affection longue et co&ucirc;teuse. </P>
<P>En ce qui concerne les cancers in situ, la vari&eacute;t&eacute; des situations cliniques conduit &agrave; se prononcer sur l'attribution ou le refus d'exon&eacute;ration du ticket mod&eacute;rateur selon les crit&egrave;res d&eacute;crits aux paragraphes 2° et 3° ci-dessus. </P>
<P>• <B>Conclusion </P>
</B><P>Ces exemples tr&egrave;s sch&eacute;matiques pourraient &ecirc;tre multipli&eacute;s, mais ne sauraient aboutir &agrave; une nomenclature. </P>
<P>Cependant, le respect des r&egrave;gles m&eacute;dicales fondamentales d&egrave;s la premi&egrave;re &eacute;tude du dossier permettra, dans la tr&egrave;s grande majorit&eacute; des cas, de trouver une solution m&eacute;dicalement acceptable aux probl&egrave;mes pos&eacute;s, aux m&eacute;decins traitants et aux praticiens conseils, par l'exon&eacute;ration du ticket mod&eacute;rateur en cas de tumeurs malignes. </P>
<P>Pour les cas exceptionnels ou litigieux, le m&eacute;decin conseil devrait pouvoir soumettre le dossier m&eacute;dical constitu&eacute;, comme nous l'avons vu, &agrave; l'avis d'un consultant r&eacute;gional qualifi&eacute;.</P>
<P>&nbsp;</P></FONT></BODY>
</HTML>
