<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Acné</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Times,Times New Roman"><P>29. Acn&eacute;</P>
</B><P>Ces r&eacute;f&eacute;rences concernent le traitement de l'acn&eacute; par voie g&eacute;n&eacute;rale.</P>
<OL>

<LI>Il n’y a pas lieu de prescrire une antibioth&eacute;rapie dans l'acn&eacute; purement r&eacute;tentionnelle (com&eacute;dons et microkystes).</LI>
<LI>Il n'y a pas lieu de prescrire de l’isotr&eacute;tino&iuml;ne en dehors des acn&eacute;s s&eacute;v&egrave;res nodulokystiques et conglobata et des acn&eacute;s r&eacute;sistantes &agrave; un traitement classique *.</LI>
<LI>Il n'y a pas lieu, du fait du risque t&eacute;ratog&egrave;ne, de d&eacute;buter un traitement de l'acn&eacute; par isotr&eacute;tino&iuml;ne, sans avoir v&eacute;rifi&eacute; qu'il n'y a pas de grossesse en cours par un test qualitatif de grossesse et sans qu'un moyen efficace de contraception ait &eacute;t&eacute; instaur&eacute; un mois avant le d&eacute;but du traitement.</LI>
<LI>Il n'y a pas lieu, du fait du risque t&eacute;ratog&egrave;ne, de poursuivre un traitement de l'acn&eacute; par isotr&eacute;tino&iuml;ne, sans avoir v&eacute;rifi&eacute; qu'il n'y a pas de grossesse en cours par un test qualitatif de grossesse r&eacute;p&eacute;t&eacute; tous les deux mois, et sans qu'un moyen efficace de contraception soit poursuivi.</LI>
<LI>Il n'y a pas lieu, du fait du risque t&eacute;ratog&egrave;ne, d'arr&ecirc;ter le moyen efficace de contraception avant la fin du premier mois suivant l'arr&ecirc;t du traitement par isotr&eacute;tino&iuml;ne **.</LI>
<LI>Il n'y a pas lieu, dans le traitement de l'acn&eacute; par isotr&eacute;tino&iuml;ne, de pratiquer d'autres examens *** que le dosage des transaminases, du cholest&eacute;rol total et des triglyc&eacute;rides, qui doivent &ecirc;tre pratiqu&eacute;s:– avant traitement;– apr&egrave;s un mois &agrave; posologie maximale;– r&eacute;guli&egrave;rement si le traitement est poursuivi chez les sujets &agrave; risque ****.</LI>
<LI>Il n’y a pas lieu, dans le traitement de l'acn&eacute;, d'associer les cyclines &agrave; l'isotr&eacute;tino&iuml;ne du fait du risque d'hypertension intracr&acirc;nienne.</LI>
<LI>Il n’y a pas lieu, dans le traitement de l'acn&eacute;, de prescrire l'isotr&eacute;tino&iuml;ne &agrave; une dose inf&eacute;rieure &agrave; 0,5 mg/kg/jour – dose initiale optimale – ou sup&eacute;rieure &agrave; 1 mg/kg/j.</LI>
<LI>Il n’y a pas lieu dans le traitement de l’acn&eacute; d’administrer une dose cumul&eacute;e de plus de 150 mg/kg d'isotr&eacute;tino&iuml;ne par cure.</LI></OL>


<UL>
<LI>* L’AMM pr&eacute;cise que l’acn&eacute; est r&eacute;sistante apr&egrave;s un traitement classique (traitement antibiotique en association avec les traitements locaux) d’au moins trois mois.</LI>
<LI>** Au terme de cette p&eacute;riode, il conviendra de v&eacute;rifier qu’il n’y a pas de grossesse en cours par un test qualitatif de grossesse pratiqu&eacute; une semaine apr&egrave;s la fin de la contraception, c’est-&agrave;-dire cinq semaines apr&egrave;s l’arr&ecirc;t du traitement par isotr&eacute;tino&iuml;ne.</LI>
<LI>*** Sauf les examens n&eacute;cessaires pour r&eacute;pondre aux conditions des r&eacute;f&eacute;rences 3, 4 et 5 et sauf comorbidit&eacute;.</LI>
<LI>**** Diab&egrave;te, ob&eacute;sit&eacute;, alcoolisme, troubles du m&eacute;tabolisme lipidique.</LI></UL>
</FONT></BODY>
</HTML>
