<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>1</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<OL>

<B><FONT FACE="Times,Times New Roman"><LI>Prescription des anti- inflammatoires non st&eacute;ro&iuml;diens *</LI></OL>

</B><P>&nbsp;</P>
<OL>

<LI>Il n’y a pas lieu de poursuivre un traitement par un AINS lors des r&eacute;missions compl&egrave;tes des rhumatismes inflammatoires chroniques et en dehors des p&eacute;riodes douloureuses dans les rhumatismes d&eacute;g&eacute;n&eacute;ratifs.</LI>
<LI>Il n’y a pas lieu de poursuivre un traitement par un AINS au-del&agrave; d’une p&eacute;riode d’une &agrave; deux semaines et sans une r&eacute;&eacute;valuation clinique dans les lombalgies aigu&euml;s et/ou lombosciatalgies aigu&euml;s et dans les rhumatismes abarticulaires en pouss&eacute;e.</LI>
<LI>Il n’y a pas lieu de prescrire un AINS chez les sujets &acirc;g&eacute;s de plus de 65 ans en raison du risque digestif et r&eacute;nal, sans estimer le rapport b&eacute;n&eacute;fice/risque et sans prendre les pr&eacute;cautions n&eacute;cessaires.</LI>
<LI>Il n’y a pas lieu d’associer un antiulc&eacute;reux ** au traitement par un AINS sauf chez les sujets &agrave; risque digestif pour lesquels cette association constitue l’une des pr&eacute;cautions possibles.</LI>
<LI>Il n’y a pas lieu, car dangereux, de prescrire un AINS &agrave; partir du 6e mois de la grossesse, sauf indications obst&eacute;tricales pr&eacute;cises.</LI>
<LI>Il n’y a pas lieu de prescrire un AINS &agrave; des doses sup&eacute;rieures aux doses recommand&eacute;es.</LI>
<LI>Il n’y a pas lieu de prescrire un AINS par voie intramusculaire *** au del&agrave; des tout premiers jours de traitement, la voie orale prenant le relais.</LI>
<LI>Il n’y a pas lieu d’associer un AINS par voie g&eacute;n&eacute;rale &agrave; l’aspirine prise &agrave; doses sup&eacute;rieures &agrave; 500 mg/j ou de l’associer &agrave; un autre AINS, m&ecirc;me &agrave; doses antalgiques.</LI>
<LI>Il n’y a pas lieu, car g&eacute;n&eacute;ralement d&eacute;conseill&eacute; en raison du risque h&eacute;morragique, de prescrire un AINS chez un patient sous antivitamine K, ou sous h&eacute;parine ou ticlopidine.</LI>
<LI>Il n’y a pas lieu, particuli&egrave;rement chez le sujet &acirc;g&eacute;, en raison du risque d’insuffisance r&eacute;nale aigu&euml;, de prescrire un AINS chez un patient recevant un traitement conjoint IEC-diur&eacute;tiques, sans prendre les pr&eacute;cautions n&eacute;cessaires.</LI>
<LI>Il n’y a pas lieu d’associer un traitement AINS &agrave; la corticoth&eacute;rapie, sauf dans certaines maladies inflammatoires syt&eacute;miques &eacute;volutives (cas r&eacute;sistants de polyarthrite rhumato&iuml;de, lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;, ang&eacute;ites n&eacute;crosantes...).</LI></OL>

<P>&nbsp;</P>

<UL>
<LI>* A dose anti-inflammatoire.</LI>
<LI>** Le misoprostol et l’om&eacute;prazole sont les seuls antiulc&eacute;reux ayant l’autorisation de mise sur le march&eacute; (AMM) dans cette indication.</LI>
<LI>*** La voie parent&eacute;rale ne diminue pas le risque digestif, comporte des risques sp&eacute;cifiques et n’est pas plus efficace au-del&agrave; de ce d&eacute;lai.</LI></UL>
</FONT></BODY>
</HTML>
