<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>1</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Times,Times New Roman"><P>2. Prescription des antibiotiques en pratique courante</P>
</B><P>Infections ORL et respiratoires</P>
<P>Ces r&eacute;f&eacute;rences s’appliquent aux infections de sph&egrave;res ORL et respiratoires rencontr&eacute;es en pratique quotidienne chez l’enfant ou l’adulte sans facteur de risque * ni terrain particulier *, &agrave; l’exclusion des otites, sinusites, &eacute;piglottites, bronchiolites du nourrisson, dans leurs formes aigu&euml;s.</P>
<P>Elles concernent:</P>

<UL>
</FONT><DL>
<DD><LI>les infections aigu&euml;s saisonni&egrave;res pr&eacute;sum&eacute;es virales: rhinites, rhinopharyngites, bronchites aigu&euml;s, trach&eacute;ites et laryngites lorsqu’elles sont justiciables d’une antibioth&eacute;rapie;</LI></DD>
<DD><LI>les angines non r&eacute;cidivantes;</LI></DD>
<DD><LI>les pneumopathies aigu&euml;s chez l’adulte sain.</LI></DD>
</DL></UL>

<OL>

<FONT FACE="Times,Times New Roman"><LI>Il n’y a pas lieu d’utiliser une association amino-p&eacute;nicilline-inhibiteur des b&ecirc;talactamases.</LI>
<LI>Il n’y a pas lieu d’utiliser les fluoroquinolones syst&eacute;miques.</LI>
<LI>Il n’y a pas lieu d’utiliser les c&eacute;phalosporines de deuxi&egrave;me et de troisi&egrave;me g&eacute;n&eacute;ration.</LI>
<LI>Il n’y a pas lieu d’instaurer un traitement par cortico&iuml;des en association &agrave; l’antibioth&eacute;rapie g&eacute;n&eacute;rale, sauf urgence, dans les situations o&ugrave; un œd&egrave;me inflammatoire peut mettre une fonction vitale en danger.</LI>
<LI>Il n’y a pas lieu d’instaurer un traitement par AINS &agrave; dos anti-inflammatoire en association &agrave; l’antibioth&eacute;rapie g&eacute;n&eacute;rale, sauf composante inflammatoire importante. L’aspirine et les AINS antalgiques et antipyr&eacute;tiques (&agrave; faible posologie) ne sont pas concern&eacute;s.</LI></OL>

<P>* Facteurs de risque:&#9;</P>
<OL>

<LI>Dans la rhinopharyngite de l’enfant: otites dans les ant&eacute;c&eacute;dents, particuli&egrave;rement lorsqu’elles ont commenc&eacute; t&ocirc;t dans la vie de l’enfant, otite s&eacute;reuse pr&eacute;existante &agrave; la rhinopharyngite.&#9;</LI>
<LI>Dans les pneumopathies communautaires (c’est-&agrave;-dire acquises en dehors du milieu hospitalier):&#9;&#9;</LI></OL>
<DIR>
<DIR>

<P>– soit pr&eacute;sence d’au mois 2 parmi les facteurs de risque suivants:&#9;&#9;&#9;</P></DIR>
</DIR>


<UL>

<UL>
<LI>&acirc;ge sup&eacute;rieur &agrave; 65 ans,&#9;&#9;&#9;</LI>
<LI>comorbidit&eacute; associ&eacute;e, telle que diab&egrave;te sucr&eacute; mal &eacute;quilibr&eacute;, insuffisance r&eacute;nale, insuffisance respiratoire, BPCO, insuffisance cardiaque congestive, hospitalisation ant&eacute;rieure dans l’ann&eacute;e, vie en institution, alcoolisme, dr&eacute;panocytose...&#9;&#9;</LI></UL>
</UL>
<DIR>
<DIR>

<P>– soit pr&eacute;sence d’un des facteurs de risque suivants:&#9;&#9;&#9;</P></DIR>
</DIR>


<UL>

<UL>
<LI>immunod&eacute;pression: corticoth&eacute;rapie prolong&eacute;e par voie g&eacute;n&eacute;rale dans les 6 derniers mois, chimioth&eacute;rapie anticanc&eacute;reuse dans les 6 derniers mois, spl&eacute;nectomie, sida...&#9;&#9;&#9;</LI>
<LI>&eacute;tiologie &agrave; haut risque: pneumopathie postgrippale ou de d&eacute;glutition, facteurs d’inhalation, pneumopathie sur obstruction.</LI></UL>
</UL>
</FONT></BODY>
</HTML>
