<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>1</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Times,Times New Roman"><P>47 M&eacute;dicaments antid&eacute;presseurs</P>
<P>&nbsp;</P>
</B><P>Le traitement m&eacute;dicamenteux d’un patient d&eacute;prim&eacute;, n’est qu’un aspect de sa prise en charge, qui comporte d’autres mesures th&eacute;rapeutiques (psychoth&eacute;rapies interpersonnelles, psychoth&eacute;rapies comportementales, ...) et la prise en compte de facteurs sociaux.</P>
<P>Sont exclus de ce th&egrave;me: </P>
<P>les troubles paniques avec ou sans agoraphobie, les troubles obsessionnels compulsifs, l’&eacute;nur&eacute;sie de l’enfant, les algies rebelles.</P>
<OL>

<LI>Il n’y a pas lieu d’associer syst&eacute;matiquement en d&eacute;but de traitement, &agrave; un antid&eacute;presseur: </LI></OL>


<UL>
</FONT><DL>
<DD><LI>un anxiolytique; </LI></DD>
<DD><LI>ou un hypnotique; </LI></DD>
<DD><LI>ou un thymor&eacute;gulateur; </LI></DD>
<DD><LI>ou un neuroleptique. </LI></DD>
</DL></UL>

<FONT FACE="Times,Times New Roman"><P>Si l’importance de l’anxi&eacute;t&eacute;, de l’insomnie, de l’agitation, du risque de lev&eacute;e d’inhibition, justifie une coprescription, celle-ci doit &ecirc;tre br&egrave;ve et rapidement r&eacute;&eacute;valu&eacute;e.</P>
<OL>

<LI>ll n’y a pas lieu de prescrire en premi&egrave;re intention plus d’un antid&eacute;presseur &agrave; doses antid&eacute;pressives, Iors de la mise en route du traitement d'un &eacute;tat d&eacute;pressif.</LI>
<LI>Il n’y a pas lieu de poursuivre un traitement antid&eacute;presseur plus de 6 mois, apr&egrave;s l’obtention de la r&eacute;mission compl&egrave;te * de l’&eacute;pisode d&eacute;pressif, sauf en cas d’ant&eacute;c&eacute;dents d’&eacute;pisodes d&eacute;pressifs majeurs caract&eacute;ris&eacute;s r&eacute;currents et rapproch&eacute;s.</LI></OL>

<P>&nbsp;</P>
<P>* R&eacute;mission compl&egrave;te = p&eacute;riode durant laquelle est observ&eacute;e une am&eacute;lioration d’une qualit&eacute; suffisante pour que le patient soit consid&eacute;r&eacute; comme asymptomatique.</P></FONT></BODY>
</HTML>
