<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>1</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Times,Times New Roman"><P>21. Prescription des antiulc&eacute;reux *</P>
<OL>

</B><LI>Il n'y a pas lieu d'associer simultan&eacute;ment deux antiulc&eacute;reux.</LI>
<LI>Il n'y a pas lieu, dans l'ulc&egrave;re duod&eacute;nal, de prolonger le traitement antiulc&eacute;reux &agrave; doses d'attaque **, sauf en cas de persistance des sympt&ocirc;mes.</LI>
<LI>Il n'y a pas lieu, dans l'ulc&egrave;re duod&eacute;nal, en cas d'&eacute;radication d'Helicobacter pylori, de prescrire un traitement antiulc&eacute;reux d'entretien.</LI>
<LI>Il n'y a pas lieu de prescrire des formes injectables d'antiulc&eacute;reux quand la voie orale est possible.</LI>
<LI>Il n'y a pas lieu, dans le traitement des h&eacute;morragies digestives hautes d'origine ulc&eacute;reuse, de prescrire les antis&eacute;cr&eacute;toires &agrave; des doses sup&eacute;rieures aux posologies recommand&eacute;es. </LI>
<LI>Il n'y a pas lieu de prescrire d'antiulc&eacute;reux dans les diff&eacute;rentes situations regroup&eacute;es sous le terme de dyspepsie, en l'absence de sympt&ocirc;mes de reflux gastro-œsophagien, br&ucirc;lures r&eacute;trosternales ou &eacute;pigastriques ***.</LI></OL>


<UL>
<LI>* Antiulc&eacute;reux: ce vocable recouvre les diff&eacute;rentes classes d'antiulc&eacute;reux tels qu'ils sont d&eacute;finis dans la fiche de transparence. Sont donc inclus: les inhibiteurs des r&eacute;cepteurs H2 &agrave; l'histamine, les inhibiteurs de la pompe &agrave; protons, les analogues des prostaglandines, le sucralfate, les antiacides ayant I'indication de l'autorisation de mise sur le march&eacute; dans l'ulc&egrave;re.</LI>
<LI>** La dose d'attaque est prescrite selon les m&eacute;dicaments concern&eacute;s pendant 4 &agrave; 8 semaines.</LI>
<LI>*** En cas de sympt&ocirc;mes de reflux gastro-œsophagien, br&ucirc;lures r&eacute;trosternales ou &eacute;pigastriques, les posologies sont celles recommand&eacute;es par l'AMM dans cette indication.</LI></UL>
</FONT></BODY>
</HTML>
