<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>1</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Times,Times New Roman"><P>53 - Asthme</P>
<OL>

</B><LI>Il n'y a pas lieu de r&eacute;p&eacute;ter des tests d'hyperr&eacute;activit&eacute; bronchique non sp&eacute;cifiques dans l'asthme, hormis le cas particulier des asthmes professionnels.</LI>
<LI>Il n'y a pas lieu de pratiquer un bilan allergologique initial syst&eacute;matique dans l'asthme, sauf chez l'enfant.</LI>
<LI>Il n'y a pas lieu de pratiquer des tests microbiens ou utilisant des extraits non standardis&eacute;s dans l'exploration de l'asthme &agrave; composante allergique.</LI>
<LI>Il n'y a pas lieu de pratiquer des tests cutan&eacute;s &agrave; lecture semi-retard&eacute;e, ou retard&eacute;e, dans l'exploration de l'asthme &agrave; composante allergique.</LI>
<LI>Il n'y a pas lieu de pratiquer de mani&egrave;re syst&eacute;matique, devant des tests allergologiques positifs, une immunoth&eacute;rapie sp&eacute;cifique de d&eacute;sensibilisation dans l'asthme.</LI>
<LI>Il n'y a pas lieu d'utiliser l'immunoth&eacute;rapie sp&eacute;cifique, sauf dans certaines situations *.</LI>
<LI>Il n'y a pas lieu de pratiquer des tests allergologiques pour suivre l'efficacit&eacute; d'une immunoth&eacute;rapie sp&eacute;cifique dans l'asthme.</LI>
<LI>Il n'y a pas lieu d'instituer une corticoth&eacute;rapie orale au long cours chez un asthmatique, sauf en cas d'&eacute;chec de l'association de la corticoth&eacute;rapie inhal&eacute;e &agrave; fortes doses et des b&ecirc;ta-2 mim&eacute;tiques longue action et &agrave; condition de l’associer &agrave; ceux-ci.</LI></OL>

<P>&nbsp;</P>
<P>L’immunoth&eacute;rapie sp&eacute;cifique concerne une minorit&eacute; de patients soigneusement s&eacute;lectionn&eacute;s, quand les conditions suivantes sont r&eacute;unies: </P>

<UL>
<LI>il existe un facteur allergique d&eacute;clenchant confirm&eacute; par la confrontation de l’histoire clinique et des tests allergologiques;</LI>
<LI>l’&eacute;viction ou l’&eacute;vitement de cet allerg&egrave;ne s’av&egrave;re impossible;</LI>
<LI>un traitement m&eacute;dicamenteux est en cours, au palier th&eacute;rapeutique correspondant &agrave; la s&eacute;v&eacute;rit&eacute; de la maladie (l’immunoth&eacute;rapie sp&eacute;cifique peut &ecirc;tre associ&eacute;e mais ne doit pas &ecirc;tre substitu&eacute;e &agrave; ce traitement);</LI>
<LI>ce traitement adapt&eacute; ne permet pas une ma&icirc;trise suffisante de la maladie.</LI></UL>
</FONT></BODY>
</HTML>
