<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>1</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Times,Times New Roman"><P>8. Diab&egrave;te non insulinod&eacute;pendant (DNID)</P>
<OL>

</B><LI>Il n'y a pas lieu de commencer un traitement m&eacute;dicamenteux en l'absence de crit&egrave;res de diagnostic suffisants (glyc&eacute;mie &agrave; 1,40 g/l &agrave; deux reprises ou glyc&eacute;mie &agrave; jeun comprise entre 1 g/l et 1,4 g/l et glyc&eacute;mie deux heures apr&egrave;s charge orale de 75 g de glucose &agrave; 2 g/l).</LI>
<LI>Il n'y a pas lieu de prescrire un dosage de l'h&eacute;moglobine glyqu&eacute;e dans un but de d&eacute;pistage.</LI>
<LI>Il n'y a pas lieu de prescrire une hyperglyc&eacute;mie provoqu&eacute;e par voie orale quand la glyc&eacute;mie &agrave; jeun est &agrave; 1,40 g/l &agrave; deux reprises.</LI>
<LI>Il n'y a pas lieu de prescrire une hyperglyc&eacute;mie provoqu&eacute;e par voie orale comme examen de surveillance d'un diab&eacute;tique.</LI>
<LI>Il n'y a pas lieu de doser l'h&eacute;moglobine glyqu&eacute;e plus d'une fois tous les 3 mois, dans la surveillance d'un patient atteint de DNID: sauf cas particulier.</LI>
<LI>Il n'y a pas lieu d'associer deux sulfamides hypoglyc&eacute;miants.</LI>
<LI>Il n'y a pas lieu, de prescrire un biguanide ou un sulfamide hypoglyc&eacute;miant:– sans avoir v&eacute;rifi&eacute; la fonction r&eacute;nale au pr&eacute;alable;– sans surveillance de la cr&eacute;atinin&eacute;mie.</LI>
<LI>Il n'y a pas lieu de prescrire un biguanide en cas:– d'insuffisance r&eacute;nale;– d'insuffisance cardiaque, respiratoire ou h&eacute;patique;– d'infarctus du myocarde r&eacute;cent;– de risque d'isch&eacute;mie tissulaire aigu&euml;.</LI>
<LI>Il n'y a pas lieu, chez les sujets de plus de 70 ans, d'utiliser des sulfamides hypoglyc&eacute;miants &agrave; dur&eacute;e de 1/2 vie longue (carbutamide, chlorpropamide).</LI>
<LI>Il n'y a pas lieu, chez les sujets de plus de 70 ans, de commencer un traitement par sulfamides hypoglyc&eacute;miants sans utiliser des doses initiales r&eacute;duites.</LI></OL>
</FONT></BODY>
</HTML>
