<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>1</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Times,Times New Roman"><P>60 - Endoscopies digestives basses *</P>
<OL>

</B><LI>Il n’y a pas lieu de demander ou de pratiquer en premi&egrave;re intention, une coloscopie totale, sauf devant: </LI>
</FONT><DL>
<DD>– des sympt&ocirc;mes &eacute;voquant des troubles fonctionnels intestinaux apparus apr&egrave;s l'&acirc;ge de 50 ans; </DD>
<DD>– des signes cliniques sugg&eacute;rant une pathologie organique intestinale; </DD>
<DD>– ou en pr&eacute;sence de sang occulte dans les selles; </DD>
<DD>– ou chez un patient &agrave; haut risque ** de cancer colorectal.</DD>
<DT>&nbsp;</DT>
</DL>
<FONT FACE="Times,Times New Roman"><LI>Il n’y a pas lieu de r&eacute;p&eacute;ter les explorations morphologiques *** coliques en l’absence de modification de la symptomatologie clinique et/ou de signe clinique sugg&eacute;rant une pathologie organique.</LI>
<LI>Il n’y a pas lieu de demander ou de pratiquer en premi&egrave;re intention, une opacification radiologique du c&ocirc;lon sauf dans les situations suivantes: </LI></OL>
<DIR>

</FONT><DL>
<DD>– contre-indication &agrave; la coloscopie; </DD>
<DD>– suspicion de perforation ou de fistule;</DD>
<DD>– suspicion de sigmo&iuml;dite diverticulaire;</DD>
<DD>– suspicion d’obstruction;</DD></DIR>


<UL>

<UL>
<DD><LI>p&eacute;riode postop&eacute;ratoire pr&eacute;coce.</LI></DD></UL>
</UL>

<DT>&nbsp;</DT>
</DL>
<OL>

<FONT FACE="Times,Times New Roman"><LI>Il n’y a pas lieu, apr&egrave;s ex&eacute;r&egrave;se de polypes hyperplasiques, de demander ou de pratiquer une coloscopie totale, ni dans le cadre d’une surveillance ni pour compl&eacute;ter syst&eacute;matiquement un examen initial, s’il a consist&eacute; en une rectoscopie ou une rectosigmo&iuml;doscopie.</LI>
<LI>ll n’y a pas lieu de pratiquer une coloscopie totale de contr&ocirc;le plus d'une fois tous les 3 ans puis, si l’examen est n&eacute;gatif, plus d’une fois tous les 5 ans, apr&egrave;s ex&eacute;r&egrave;se de polype ad&eacute;nomateux, en dehors des syndromes de Lynch, de la polypose ad&eacute;nomateuse familiale et des polypes d&eacute;g&eacute;n&eacute;r&eacute;s.</LI></OL>


<UL>
<LI>* Il est imp&eacute;ratif de mettre en œuvre entre chaque examen, une proc&eacute;dure de d&eacute;sinfection conforme aux normes &eacute;dict&eacute;es.</LI>
<LI>** Haut risque = ant&eacute;c&eacute;dent familial au 1er degr&eacute; (m&egrave;re, p&egrave;re, fr&egrave;re, sœur) de cancer colorectal.</LI>
<LI>*** Opacification radiologique ou endoscopie digestive basse.</LI></UL>
</FONT></BODY>
</HTML>
