<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>1</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Times,Times New Roman"><P>11. Endoscopies digestives hautes *</P>
<OL>

</B><LI>Il n'y a pas lieu d'effectuer en premi&egrave;re intention, un transit œso-gastro-duod&eacute;nal avant une endoscopie haute, en dehors des cas tr&egrave;s particuliers o&ugrave; existent une contre-indication &agrave; l'endoscopie haute, une orientation clinique vers une st&eacute;nose œsophagienne ou vers un diverticule œsophagien.</LI>
<LI>Il n’y a pas lieu de d&eacute;buter un traitement antiulc&eacute;reux** dans l'ulc&egrave;re duod&eacute;nal non compliqu&eacute; ou dans l'ulc&egrave;re gastrique sans avoir pratiqu&eacute; une endoscopie pour affirmer le diagnostic et rechercher la pr&eacute;sence d’Helicobacter pylori.</LI>
<LI>Il n’y a pas lieu, lorsqu'une endoscopie a conduit &agrave; la recherche d’Helicobacter pylori, de demander en premi&egrave;re intention un antibiogramme.</LI>
<LI>Il n’y a pas lieu de contr&ocirc;ler par endoscopie la cicatrisation et/ou l’&eacute;radication d’Helicobacter pylori *** apr&egrave;s la prise en charge th&eacute;rapeutique de l'affection, dans la maladie ulc&eacute;reuse duod&eacute;nale, sauf chez les sujets &agrave; risque: ant&eacute;c&eacute;dents de complications, n&eacute;cessit&eacute; de reprendre un traitement par AINS, cortico&iuml;des, anticoagulants.</LI>
<LI>Il n’y a pas lieu de faire syst&eacute;matiquement une recherche d’Helicobacter pylori au cours d'une endoscopie, devant un estomac ou un duod&eacute;num macroscopiquement normaux, ou chez un malade dyspeptique ayant une gastrite chronique.</LI>
<LI>Il n’y a pas lieu de renouveler l’endoscopie avant traitement lorsqu’une r&eacute;cidive douloureuse survient dans les deux ann&eacute;es suivant le diagnostic d'un ulc&egrave;re duod&eacute;nal****.</LI>
<LI>Il n’y a pas lieu de pratiquer une endoscopie chez le sujet jeune pour un reflux gastro-œsophagien &agrave; symptomatologie typique, mod&eacute;r&eacute;e, non compliqu&eacute;e sauf en cas d'&eacute;chec du traitement symptomatique et de r&eacute;cidives fr&eacute;quentes.</LI>
<LI>Il n’y a pas lieu de pratiquer une endoscopie de contr&ocirc;le dans les œsophagites de gravit&eacute; mod&eacute;r&eacute;e (grades I - II de la classification de Savary-Miller), lorsque la symptomatologie a bien r&eacute;pondu au traitement.</LI></OL>

<P>&nbsp;</P>

<UL>
<LI>* ll est imp&eacute;ratif de mettre en œuvre entre chaque examen une proc&eacute;dure de d&eacute;sinfection de l’endoscope conforme aux normes &eacute;dict&eacute;es.</LI>
<LI>** Ce vocable recouvre les diff&eacute;rentes classes d’antiulc&eacute;reux tels qu’ils sont d&eacute;finis dans la fiche de transparence. Sont donc inclus: les inhibiteurs des r&eacute;cepteurs H2 &agrave; l’histamine, les inhibiteurs de la pompe &agrave; protons, les analogues des prostaglandines, le sucralfate, les antiacides ayant l’indication de l’autorisation de mise sur le march&eacute; (AMM) dans l’ulc&egrave;re.</LI>
<LI>*** Au contraire de l’ulc&egrave;re gastrique, o&ugrave; un contr&ocirc;le endoscopique est n&eacute;cessaire.</LI>
<LI>**** Au contraire de l’ulc&egrave;re gastrique, o&ugrave; l’endoscopie est n&eacute;cessaire &agrave; chaque pouss&eacute;e.</LI></UL>
</FONT></BODY>
</HTML>
