<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>1</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Times,Times New Roman"><P>18. Les examens pr&eacute;op&eacute;ratoires</P>
</B><P>La consultation pr&eacute;op&eacute;ratoire effectu&eacute;e par l’anesth&eacute;siste-r&eacute;animateur est indispensable et son compte rendu doit figurer au dossier. C’est la seule obligation m&eacute;dicol&eacute;gale. Elle ne se substitue pas &agrave; la visite pr&eacute;anesth&eacute;sique qui doit &ecirc;tre effectu&eacute;e par l’anesth&eacute;siste-r&eacute;animateur dans les heures pr&eacute;c&eacute;dant le moment pr&eacute;vu pour l’intervention.</P>
<P>Dans le cadre de la chirurgie courante *, hors urgence, chez des patients de plus de 3 ans et de moins de 55 ans, en l'absence d’ant&eacute;c&eacute;dents pathologiques pr&eacute;cis, de facteurs de risque, de prise de m&eacute;dicaments pouvant interf&eacute;rer avec l’anesth&eacute;sie et/ou l’acte chirurgical, d’anomalies de l’examen clinique:</P>
<OL>

<LI>Il n'y a pas lieu de faire un ECG avant l'&acirc;ge de 40 ans chez l'homme.</LI>
<LI>Il n'y a pas lieu de faire un ECG avant l’&acirc;ge de 50 ans chez la femme.</LI>
<LI>Il n'y a pas lieu de faire une radiographie thoracique.</LI>
<LI>Il n’y a pas lieu de demander un dosage du cholest&eacute;rol et des triglyc&eacute;rides.</LI>
<LI>Il n’y a pas lieu de demander un dosage des phosphatases alcalines, des gamma-glutamyl-transpeptidases, du prot&eacute;inogramme (&eacute;lectrophor&egrave;se).</LI>
<LI>Il n’y a pas lieu de demander un ionogramme, ou une natr&eacute;mie, et/ou une kali&eacute;mie, et/ou une r&eacute;serve alcaline.</LI>
<LI>Il n’y a pas lieu de demander une fibrin&eacute;mie.</LI>
<LI>Il n’y a pas lieu de demander un dosage de l'antithrombine III.</LI>
<LI>Il n’y a pas lieu de r&eacute;p&eacute;ter des examens jug&eacute;s n&eacute;cessaires s’ils ont d&eacute;j&agrave; &eacute;t&eacute; effectu&eacute;s dans les 3 mois pr&eacute;c&eacute;dents.</LI></OL>

<P>* Sont exclues de ce cadre les interventions de chirurgie lourde telles que neurochirurgie, chirurgie cardiaque et pulmonaire, chirurgie art&eacute;rielle, chirurgie carcinologique (ORL, digestive, urologique, gyn&eacute;cologique), chirurgie h&eacute;patobiliaire, orthop&eacute;die lourde (proth&egrave;se totale, scoliose), polytraumatisme, chirurgie urologique de remplacement ou de reconstruction.</P></FONT></BODY>
</HTML>
