<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>1</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Times,Times New Roman"><P>5. Recherche d’hCG</P>
</B><P>Les tests diagnostiques de grossesse sont: urinaires qualitatifs, plasmatiques qualitatifs ou plasmatiques quantitatifs.La d&eacute;nomination retenue est:</P>
</FONT><DL>
<DD>• test qualitatif ou recherche qualitative d’hCG,</DD>
<DD>• test quantitatif ou dosage (quantitatif) d’hCG.</DD>
</DL>
<OL>

<FONT FACE="Times,Times New Roman"><LI>Il n’y a pas lieu de prescrire une recherche d’hCG sans pr&eacute;ciser s’il s’agit d’un test qualitatif ou recherche qualitative d’hCG, ou s’il s’agit d’un test quantitatif ou dosage (quantitatif) d’hCG.</LI>
<LI>Il n’y a pa lieu de prescrire un dosage plasmatique quantitatif d’hCG chez une femme sans contraception, ou ayant un d&eacute;sir de grossesse, asymptomatique, ayant habituellement des cycles r&eacute;guliers, n’ayant aucun facteur de risque de grossesse extra-ut&eacute;rine* et ayant une am&eacute;norrh&eacute;e secondaire. Un test qualitatif (urinaire ou plasmatique) est suffisant pour le diagnostic pr&eacute;coce de grossesse.</LI>
<LI>Il n’y a pas lieu de demander une recherche syst&eacute;matique d’hCG, si la grossesse est suffisamment &eacute;volu&eacute;e pour &ecirc;tre diagnostiqu&eacute;e cliniquement, ou si elle a &eacute;t&eacute; affirm&eacute;e par l’&eacute;chographie.</LI>
<LI>Il n’y a pas lieu de demander un dosage plasmatique quantitatif d’hCG pour d&eacute;terminer la date pr&eacute;cise de la f&eacute;condation.</LI></OL>

<P>* Les facteurs de risque de GEU sont: ant&eacute;c&eacute;dents de pathologie inflammatoire pelvienne, la s&eacute;ropositivit&eacute; &agrave; Chlamydi&aelig; trachomatis, un ant&eacute;c&eacute;dent de grossesse extra-ut&eacute;rine, la chirurgie tubaire, le tabagisme (20 cigarettes/jour), une grossesse induite, une grossesse d&eacute;butant sous contraception.</P></FONT></BODY>
</HTML>
