<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>1</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Times,Times New Roman"><P>4. Prescription des hypnotiques et anxiolytiques</P>
</B><P>La prescription des hypnotiques et des anxiolytiques doit reposer sur une analyse soigneuse de la situation clinique, en cherchant &agrave; s&eacute;parer ce qui rel&egrave;ve des difficult&eacute;s transitoires et des r&eacute;actions &agrave; une pathologie somatique, de la pathologie psychiatrique confirm&eacute;e. Elle doit &ecirc;tre r&eacute;guli&egrave;rement r&eacute;&eacute;valu&eacute;e et tenir compte des indications de l’AMM, de la fiche de transparence et de l’arr&ecirc;t&eacute; du 7 octobre 1991. Un traitement datant de plusieurs semaines ne doit pas &ecirc;tre arr&ecirc;t&eacute; brutalement.</P>
<P>Dans le cadre de cette prescription:</P>
<OL>

<LI>Il n’y a pas lieu, dans le traitement de l’anxi&eacute;t&eacute;, d’associer deux anxiolytiques (benzodiaz&eacute;pine ou autre)</LI>
<LI>Il n’y a pas lieu d’associer deux hypnotiques.</LI>
<LI>Il n’y a pas lieu de prescrire des anxiolytiques et/ou des hypnotiques sans tenir compte des dur&eacute;es de prescription maximales r&eacute;glementaires (incluant la p&eacute;riode de sevrage) et sans r&eacute;&eacute;valuation r&eacute;guli&egrave;re. Les dur&eacute;es de prescription doivent &ecirc;tre courtes et ne pas exc&eacute;der:</LI></OL>


<UL>
</FONT><DL>
<DD><LI>4 &agrave; 12 semaines pour les anxiolytiques;</LI></DD>
<DD><LI>2 &agrave; 4 semaines pour les hypnotiques (2 semaines pour le Triazolam).</LI></DD>
</DL></UL>

<OL>

<FONT FACE="Times,Times New Roman"><LI>Il n’y a pas lieu de prescrire un anxiolytique ou un hypnotique sans d&eacute;buter par la posologie la plus faible, sans rechercher la posologie minimale efficace pour chaque patient, ni de d&eacute;passer les posologies maximales recommand&eacute;es.</LI>
<LI>Il n’y a pas lieu de reconduire syst&eacute;matiquement et sans r&eacute;&eacute;valuation une prescription d’anxiolytique ou d’hypnotique.</LI></OL>
</FONT></BODY>
</HTML>
