<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>1</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Times,Times New Roman"><P>48 Hypolipid&eacute;miants </P>
</B><P>Voir aussi la r&eacute;ference :15 - Hypercholest&eacute;rol&eacute;mie</P>
<OL>

<LI>Il n’y a pas lieu d’instaurer une prise en charge th&eacute;rapeutique en cas d’hyperlipid&eacute;mie sans confirmation de l’anomalie lipidique.</LI>
<LI>Il n’y a pas lieu de prescrire des m&eacute;dicaments hypolipid&eacute;miants dans les hypercholest&eacute;rol&eacute;mies secondaires * ou iatrog&egrave;nes, sans traiter la maladie causale ou arr&ecirc;ter le traitement responsable.</LI>
<LI>Il n’y a pas lieu de prescrire des m&eacute;dicaments hypolipid&eacute;miants au cours de la grossesse, sauf en cas d’hypertriglyc&eacute;rid&eacute;mie majeure.</LI>
<LI>Il n’y a pas lieu de prescrire de m&eacute;dicaments hypolipid&eacute;miants en pr&eacute;vention primaire **, sauf si la di&eacute;t&eacute;tique hypocholest&eacute;rol&eacute;miante, effectivement men&eacute;e pendant 3 &agrave; 6 mois se r&eacute;v&egrave;le inefficace; les hypercholest&eacute;rol&eacute;mies majeures familiales ne sont pas concern&eacute;es.</LI>
<LI>Il n’y a pas lieu d’instaurer un traitement hypolipid&eacute;miant en pr&eacute;vention primaire chez les personnes &acirc;g&eacute;es de plus de 70 ans, sauf en cas d’hyperlipid&eacute;mies s&eacute;v&egrave;res et en pr&eacute;sence d’un autre facteur de risque vasculaire.</LI>
<LI>Il n’y a pas lieu d’associer plusieurs hypocholest&eacute;rol&eacute;miants de la m&ecirc;me classe pharmacologique.</LI>
<LI>Il n’y a pas lieu d'associer statine et fibrate, en raison du risque d’addition des effets ind&eacute;sirables, notamment musculaires, sauf en cas d’hyperlipid&eacute;mies s&eacute;v&egrave;res non contr&ocirc;l&eacute;es et associ&eacute;es &agrave; un risque vasculaire &eacute;lev&eacute;.</LI>
<LI>Il n’y a pas lieu, en cas d'hypertriglyc&eacute;rid&eacute;mie isol&eacute;e non accompagn&eacute;e de diab&egrave;te ou d’HDL bas, de prescrire un hypolipid&eacute;miant, sauf si le taux de triglyc&eacute;rides se maintient au-dessus de 4 g/l &agrave; jeun malgr&eacute; des mesures di&eacute;t&eacute;tiques sp&eacute;cifiques pour r&eacute;duire le risque de survenue d’une pancr&eacute;atite aigu&euml; ***.</LI>
<LI>Il n’y a pas lieu de prescrire de statines dans une hypertriglycerid&eacute;mie endog&egrave;ne pure.</LI></OL>


<UL>
<LI>* Dyslipid&eacute;mies secondaires survenant au cours de diab&egrave;te, de l’hypothyro&iuml;die, du syndrome n&eacute;phrotique...</LI>
<LI>** Le terme de pr&eacute;vention primaire est utilis&eacute; en l’absence d’affection coronaire et celui de pr&eacute;vention secondaire, chez les malades ayant eu une affection coronaire.</LI>
<LI>*** Entre 2 et 4 g/l &agrave; jeun, il convient de prodiguer des conseils hygi&eacute;nodi&eacute;t&eacute;tiques.</LI></UL>
</FONT></BODY>
</HTML>
