<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>1</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Times,Times New Roman"><P>52 - H&eacute;matologie en pratique courante</P>
</B><P>Carence martiale</P>
<OL>

<LI>Il n'y a pas lieu, pour d&eacute;pister une carence martiale, de prescrire simultan&eacute;ment un dosage de fer s&eacute;rique et la ferritin&eacute;mie *.</LI>
<LI>Il n'y a pas lieu de prescrire un dosage de fer s&eacute;rique, en pr&eacute;sence d'une ferritin&eacute;mie basse.</LI>
<LI>Il n'y a pas lieu, en cas d'an&eacute;mie hypochrome microcytaire par carence martiale, de demander: – une num&eacute;ration des r&eacute;ticulocytes; – un m&eacute;dullogramme.</LI>
<LI>Il n'y a pas lieu de demander en premi&egrave;re intention, devant une an&eacute;mie microcytaire **, une &eacute;lectrophor&egrave;se de l'h&eacute;moglobine &agrave; la recherche d'une b&ecirc;tathalass&eacute;mie h&eacute;t&eacute;rozygote, sans s'&ecirc;tre assur&eacute; de l'absence de carence martiale.</LI>
<LI>Il n'y a pas lieu de prescrire la voie parent&eacute;rale pour traiter une carence martiale, en raison du risque d'effets ind&eacute;sirables, sauf dans les cas o&ugrave; la voie orale est impossible ou inadapt&eacute;e (malabsorption s&eacute;v&egrave;re).</LI>
<LI>ll n’y a pas lieu de prescrire par voie orale une forme gal&eacute;nique de fer destin&eacute;e &agrave; la voie parent&eacute;rale.</LI></OL>


<UL>
<LI>* Le dosage de la ferritine s&eacute;rique est le test le plus sensible et le plus sp&eacute;cifique sauf s’il existe un syndrome inflammatoire o&ugrave; une ferritin&eacute;mie normale n’exclut pas une carence martiale.</LI>
<LI>** L’an&eacute;mie microcytaire est d&eacute;finie par :</LI></UL>
<DIR>

</FONT><DL>
<DD><IMG SRC="Bullet6.gif" WIDTH=15 HEIGHT=11> un abaissement de l’h&eacute;moglobine (130 g/l chez l’homme, 120 g/l chez la femme non enceinte; chez l’enfant: 135 g/l &agrave; la naissance, 110 g/l jusqu’&agrave; 6 ans, 120 g/l entre 6 et 14 ans);</DD>
<DD><IMG SRC="Bullet6.gif" WIDTH=15 HEIGHT=11> une diminution du volume globulaire moyen (VGM) (70 µ3 avant 2 ans, 73 entre 2 et 6 ans, 80 entre 6 et 14 ans et chez l’adulte).</DD>
</DL></DIR>
</BODY>
</HTML>
