<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>1</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Times,Times New Roman"><P>56 - S&eacute;rologie de l'h&eacute;patite virale</P>
</B><P>L'h&eacute;patite aigu&euml; est d&eacute;finie par une &eacute;l&eacute;vation (g&eacute;n&eacute;ralement sup&eacute;rieure &agrave; 10 fois les valeurs normales) des transaminases, &eacute;ventuellement pr&eacute;c&eacute;d&eacute;e d'un syndrome pr&eacute;ict&eacute;rique. Le diagnostic d'h&eacute;patite aigu&euml; virale est plus facilement &eacute;voqu&eacute; devant un syndrome typique.</P>
<P>Les h&eacute;patites aigu&euml;s &agrave; virus de l'h&eacute;patite A, B et C sont souvent asymptomatiques ou peu symptomatiques. Elles doivent &ecirc;tre distingu&eacute;es des autres causes d'&eacute;l&eacute;vation des transaminases qui sont par ordre de fr&eacute;quence d&eacute;croissante: I'angiocholite, g&eacute;n&eacute;ralement accompagn&eacute;e de fi&egrave;vre et de sympt&ocirc;mes abdominaux, les h&eacute;patites m&eacute;dicamenteuses, !es h&eacute;patites toxiques (en particulier alcoolique) et l'&eacute;l&eacute;vation des transaminases cons&eacute;cutives &agrave; une insuffisance cardiaque.</P>
<P>Aussi, la recherche des marqueurs s&eacute;rologiques des h&eacute;patites doit-elle &ecirc;tre discut&eacute;e en fonction des notions cliniques, de l'interrogatoire, des donn&eacute;es &eacute;pid&eacute;miologiques et des r&eacute;sultats des examens biologiques.</P>
<P>La qualit&eacute; des tests s&eacute;rologiques doit &ecirc;tre indiscutable.</P>
<P>L'&eacute;volution vers la chronicit&eacute; concerne 5 &agrave; 10% des cas d'h&eacute;patite B et pr&egrave;s de 50% des cas d'h&eacute;patite C.</P>
<P>Il n'existe pas d'h&eacute;patite chronique A.</P>
<P>&nbsp;</P>
<OL>

<LI>Il n'y a pas lieu, devant une h&eacute;patite aigu&euml; (cytolyse aigu&euml;), d'origine probablement virale, de prescrire ou de pratiquer d'autres examens s&eacute;rologiques que l'IgM VHA, I'Ag HBs et les IgM anti-HBc, les Ac anti-VHC.</LI>
<LI>Il n'y a pas lieu, pour suivre une h&eacute;patite aigu&euml; A dont la surveillance s'appuie sur les seules transaminases, de prescrire ou de pratiquer des examens s&eacute;rologiques sauf fait clinique particulier (h&eacute;patite prolong&eacute;e ou &agrave; rechute...).</LI>
<LI>Il n'y a pas lieu, pour suivre une h&eacute;patite aigu&euml; B, mise &agrave; part la surveillance des transaminases et du taux de prothrombine en fonction du tableau clinique, de prescrire ou de pratiquer d'autres examens s&eacute;rologiques qu'une recherche de l'Ag Hbs et de l'Ac anti-HBs, entre 3 et 6 mois apr&egrave;s l'&eacute;pisode aigu.</LI>
<LI>Il n'y a pas lieu, lors d'une suspicion d'h&eacute;patite chronique virale (&eacute;l&eacute;vation chronique des transaminases ALAT d&eacute;finie par des valeurs sup&eacute;rieures &agrave; la normale pendant plus de 6 mois, g&eacute;n&eacute;ralement dans un contexte clinique &eacute;vocateur), de prescrire ou de pratiquer en premi&egrave;re intention d'autres recherches que celles de l'Ag HBs et des Ac anti-VHC.</LI>
<LI>Il n'y a pas lieu, chez les patients atteints d'h&eacute;patite chronique B ou d'infection chronique par le VHB et non trait&eacute;s, de rechercher des marqueurs e (Ag HBs, Ac anti-VHC) et l'ADN viral plus d'une fois par an, sauf incident particulier (r&eacute;ascension des transaminases, apparition de signes faisant craindre une r&eacute;activation...).</LI>
<LI>Il n'y a pas lieu de r&eacute;p&eacute;ter la recherche des Ac anti-VHC pour surveiller l'&eacute;volution d'une h&eacute;patite chronique C diagnostiqu&eacute;e.</LI>
<LI>Il n'y a pas lieu de rechercher &agrave; la naissance et pendant la premi&egrave;re ann&eacute;e de la vie les Ac antiVHC chez un enfant n&eacute; de m&egrave;re positive pour le VHC.</LI>
<LI>Il n'y a pas lieu de rechercher des marqueurs de l'infection par le virus de l'h&eacute;patite Delta, sauf chez les sujets Ag HBs positifs.</LI></OL>
</FONT></BODY>
</HTML>
