<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>1</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Times,Times New Roman"><P>54 - Techniques invasives dans l'insuffisance coronaire</P>
</B><P>Coronarographie</P>
<OL>

<LI>Il n'y a pas lieu, en cas de maladie coronaire connue ou suspect&eacute;e *, chez un patient asymptomatique, de pratiquer une coronarographie lorsque le bilan non invasif est n&eacute;gatif ou incomplet.</LI>
<LI>Il n'y a pas lieu, en cas de maladie coronaire connue ou suspect&eacute;e, chez un patient asymptomatique, de pratiquer une coronarographie syst&eacute;matique pour le contr&ocirc;le pr&eacute;coce d'une angioplastie, en dehors de signes d'isch&eacute;mie.</LI>
<LI>Il n'y a pas lieu, en cas de maladie coronaire connue ou suspect&eacute;e, chez un patient symptomatique **, de pratiquer une coronarographie si l'angor est bien contr&ocirc;l&eacute; (classe I ou II de la CCS) et si une angioplastie ou une chirurgie coronaire ne sont pas, en raison du terrain, envisag&eacute;es.</LI>
<LI>Il n'y a pas lieu, en cas de douleur thoracique atypique de cause non d&eacute;termin&eacute;e, chez un patient n'ayant pas de signes objectifs d'isch&eacute;mie, de pratiquer une nouvelle coronarographie si la pr&eacute;c&eacute;dente, r&eacute;alis&eacute;e pour les m&ecirc;mes douleurs, a montr&eacute; des coronaires angiographiquement normales.</LI>
<LI>Il n'y a pas lieu en cas d'infarctus du myocarde &agrave; la phase aigu&euml;, de pratiquer une coronarographie si l'on ne peut r&eacute;aliser, si n&eacute;cessaire, une angioplastie dans le m&ecirc;me temps que la coronarographie.</LI>
<LI>Il n'y a pas lieu, en cas d'infarctus du myocarde constitu&eacute; (apr&egrave;s les 12 premi&egrave;res heures), de pratiquer une coronarographie, lorsque aucun geste de revascularisation ou aucune intervention chirurgicale n'est envisag&eacute;, en raison du terrain.</LI></OL>

<P>&nbsp;</P>
<P>* -- Les patients asymptomatiques ayant une maladie coronaire connue ont en g&eacute;n&eacute;ral un ant&eacute;c&eacute;dent d’infarctus myocardique datant de plus de 8 semaines, de chirurgie de pontage ou d’angioplastie;</P>
<P>   -- les patients asymptomatiques chez lesquels une maladie coronaire est suspect&eacute;e ont des anomalies &eacute;lectrocardiographiques (ECG) de repos ou d’effort suggestives d’isch&eacute;mie myocardique (isch&eacute;mie silencieuse) souvent associ&eacute;es &agrave; des facteurs de risque.</P>
<P>** La Classification de la Soci&eacute;t&eacute; Canadienne de Cardiologie (CCS) d&eacute;finit les sympt&ocirc;mes.</P></FONT></BODY>
</HTML>
