<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>1</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Times,Times New Roman"><P>50 Insuffisance veineuse chronique des membres inf&eacute;rieurs (IVC)</P>
</B><P>voir aussi la r&eacute;f&eacute;rence : 46 - Veinotoniques</P>
<P>L’IVC regroupe les manifestations cliniques (signes fonctionnels et complications cutan&eacute;es) li&eacute;es &agrave; la stase veineuse induite par toute perturbation du retour veineux des membres inf&eacute;rieurs. Ses causes les plus connues sont les varices essentielles et les s&eacute;quelles de thrombose veineuse profonde des membres inf&eacute;rieurs.</P>
<OL>

<LI>Il n’y a pas lieu, pour poser le diagnostic d’une IVC mineure * ou pour la soumettre &agrave; un traitement m&eacute;dical ou de scl&eacute;roth&eacute;rapie, de faire appel &agrave; d’autres donn&eacute;es que celles de l’interrogatoire, de l’examen clinique et du doppler continu, sauf dans certains cas avant scl&eacute;roth&eacute;rapie, o&ugrave; l’&eacute;chodoppler est utile **.</LI>
<LI>Il n’y a pas lieu, si la chirurgie est envisag&eacute;e pour des varices essentielles non compliqu&eacute;es, ou pour une IVC mineure, de pratiquer d’autres explorations que le doppler continu et l’&eacute;chodoppler.</LI>
<LI>Il n’y a pas lieu, si la chirurgie est envisag&eacute;e en pr&eacute;sence d’une IVC mod&eacute;r&eacute;e ou s&eacute;v&egrave;re ***, ou de r&eacute;cidive de varices, de pratiquer en premi&egrave;re intention d’autres explorations qu’un &eacute;chodoppler.</LI>
<LI>Il n’y a pas lieu, pour surveiller une IVC stabilis&eacute;e, quelle que soit la th&eacute;rapeutique instaur&eacute;e, de pratiquer d’autre surveillance que clinique.</LI></OL>


<UL>
<LI>* IVC mineure (classe 0 et I) = asymptomatique (+/- varices) ou avec des signes fonctionnels (+/- varicosit&eacute;s mall&eacute;olaires ou plantaires, +/- œd&egrave;me vesp&eacute;ral de cheville, +/- piquet&eacute; de dermite &agrave; la cheville).</LI>
<LI>** Cas de reflux si&eacute;geant dans la r&eacute;gion poplit&eacute;e ou quand le doppler continu est insuffisant pour d&eacute;terminer un reflux saph&egrave;ne interne ou pour s’assurer de l’absence de s&eacute;quelle d’une thrombose veineuse profonde.</LI>
<LI>*** IVC mod&eacute;r&eacute;e et s&eacute;v&egrave;re (classe 2 et 3): pr&eacute;sence de troubles trophiques manifestes (dermo-hypodermite, hypodermite, ulc&egrave;res ouverts ou cicatris&eacute;s). </LI></UL>
</FONT></BODY>
</HTML>
