<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>1</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Times,Times New Roman"><P>58 - Masso-kin&eacute;sith&eacute;rapie</P>
</B><U><P>• Dans les lombalgies commune</U>s</P>
<P>Les m&eacute;thodes de masso-kin&eacute;sith&eacute;rapie dites &agrave; effet antalgique direct sont le plus souvent per&ccedil;ues comme s&eacute;datives par le patient, notamment le massage et le r&eacute;chauffement local. Il n'existe cependant aucune preuve de leur efficacit&eacute; durable dans le traitement de la lombalgie chronique.</P>
<P>Les m&eacute;thodes dites &agrave; effet antalgique direct ne sont qu'adjuvantes et ne doivent donc pas r&eacute;sumer la s&eacute;ance de masso-kin&eacute;sith&eacute;rapie.</P>
<P>Les soins de masso-kin&eacute;sith&eacute;rapie ne peuvent qu'&ecirc;tre prescrits apr&egrave;s une &eacute;valuation m&eacute;dicale orientant vers des objectifs th&eacute;rapeutiques pr&eacute;cis et qui seront pris en compte dans l'appr&eacute;ciation des r&eacute;sultats.</P>
<OL>

<LI>Il n'y a pas lieu, dans la lombalgie aigu&euml; *, de prescrire des s&eacute;ances de r&eacute;&eacute;ducation fonctionnelle.</LI>
<LI>2. ll n'y a pas lieu de prescrire en premi&egrave;re intention, plus de 15 s&eacute;ances de masso-kin&eacute;sith&eacute;rapie dans la lombalgie chronique.</LI>
<P>* La lombalgie aigu&euml; est d&eacute;finie par une douleur &eacute;voluant depuis moins de 3 mois et dont I’intensit&eacute; est telle que l’activit&eacute; quotidienne personnelle et professionnelle ne peut &ecirc;tre maintenue au m&ecirc;me niveau.</P>
<U><P>• Dans les suites de m&eacute;niscectomie</P>
</U><P>La RMO ne porte que sur les m&eacute;niscectomies (interne ou externe) arthroscopiques isol&eacute;es, non associ&eacute;es &agrave; d'autres gestes chirurgicaux, sans laxit&eacute; du genou op&eacute;r&eacute; centrale ou lat&eacute;rale, et en l'absence de signe radiologique d'arthrose.</P>
<LI>Il n'y a pas lieu, en l'absence de complication, de prescrire plus de 15 s&eacute;ances de masso-kin&eacute;sith&eacute;rapie, a r&eacute;aliser pr&eacute;cocement dans les 3 mois qui suivent une m&eacute;niscectomie arthroscopique.</LI>
<U><P>• Dans le maintien de l'autonomie des personnes &acirc;g&eacute;es</P>
</U><P>L'absence d'objectifs fonctionnels pr&eacute;cis ne permet pas de proposer des soins de masso-kin&eacute;sith&eacute;rapie pour la conservation de l'activit&eacute; ambulatoire de la personne &acirc;g&eacute;e.</P>
<LI>Il n'y a pas lieu de prescrire en premi&egrave;re intention, pour la conservation de l'activit&eacute; ambulatoire de la personne &acirc;g&eacute;e, plus de 15 s&eacute;ances de masso-kin&eacute;sith&eacute;rapie. L'&eacute;valuation de la progression ou de la stagnation par rapport aux objectifs fix&eacute;s et une r&eacute;&eacute;valuation des objectifs, le cas &eacute;ch&eacute;ant, conduiront alors &agrave; estimer utile ou non une nouvelle prescription.</LI>
<U><P>• Dans le syndrome f&eacute;moropatellaire</P>
</U><P>Le syndrome f&eacute;moropatellaire est caract&eacute;ris&eacute; par la douleur de la face ant&eacute;rieure du genou major&eacute;e par les contraintes impos&eacute;es &agrave; l'appareil extenseur: descente d'escalier, position assise prolong&eacute;e, accroupissement. A cette douleur peuvent s'associer les &eacute;pisodes de d&eacute;robements ou de faux blocages du genou. La d&eacute;finition du syndrome f&eacute;moro-patellaire est symptomatique et fonctionnelle.</P>
<P>Ont &eacute;t&eacute; exclus du cadre de ce th&egrave;me, les syndromes f&eacute;moropatellaires op&eacute;r&eacute;s et les syndromes f&eacute;moropatellaires survenant sur des ant&eacute;c&eacute;dents de luxation vraie de la rotule.</P>
<P>Ont &eacute;t&eacute; exclues du champ d'application de ce th&egrave;me, les techniques de physioth&eacute;rapie, quelles qu'en soient les modalit&eacute;s.</P>
<LI>Il n'y a pas lieu de prescrire des s&eacute;ances de masso-kin&eacute;sith&eacute;rapie dans les syndromes f&eacute;moropatellaires: </LI>
</FONT><DL>
<DD>– post-traumatiques contusifs, au cours de la phase aigu&euml;;</DD>
<DD>– avec &eacute;panchement, tant que celui-ci persiste;</DD>
<DD>– dus &agrave; des ost&eacute;ochondrites.</DD>
</DL>
<FONT FACE="Times,Times New Roman"><LI>Il n'y a pas lieu de prescrire, en premi&egrave;re intention, dans le syndrome f&eacute;moro-patellaire, plus de 15 s&eacute;ances de r&eacute;&eacute;ducation, &agrave; raison de 2 &agrave; 3 s&eacute;ances par semaine.</LI>
<LI>. Il n'y a pas lieu de prescrire plus de 30 s&eacute;ances de masso-kin&eacute;sith&eacute;rapie dans l'ann&eacute;e pour syndrome f&eacute;moropatellaire.</LI></OL>
</FONT></BODY>
</HTML>
