<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>1</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Times,Times New Roman"><P>57 - Oxyg&eacute;noth&eacute;rapie &agrave; long terme (OLT) chez les insuffisants respiratoires chroniques</P>
</B><P>L'OLT consiste en l'inhalation quotidienne, au moins 15 heures par jour, pour une dur&eacute;e sup&eacute;rieure &agrave; 3 mois d'un air enrichi en oxyg&egrave;ne, en g&eacute;n&eacute;ral par voie nasale et &agrave; un d&eacute;bit permettant de maintenir la Pa02 sup&eacute;rieure &agrave; 60 mmHg, ou une saturation en 02 sup&eacute;rieure ou &eacute;gale &agrave; 90%</P>
<P>Elle s'adresse aux insuffisants respiratoires chroniques, c'est-&agrave;-dire aux malades ayant une maladie pulmonaire chronique associ&eacute;e &agrave; une hypox&eacute;mie permanente.</P>
<P>L'oxyg&eacute;noth&eacute;rapie prescrite dans le cadre de traitements de courte dur&eacute;e (moins de 3 mois) n'entre pas dans le cadre de ce th&egrave;me.</P>
<OL>

<LI>Il n'y a pas lieu de prescrire une OLT si la permanence de l'hypox&eacute;mie n'a pas &eacute;t&eacute; affirm&eacute;e par 2 mesures concordantes des gaz du sang art&eacute;riel, s&eacute;par&eacute;es par une p&eacute;riode d'au moins 3 semaines.</LI>
<LI>Il n'y a pas lieu de prescrire une OLT chez un patient ayant une bronchopneumopathie chronique obstructive si, &agrave; distance d'un &eacute;pisode aigu, la PaO2 est sup&eacute;rieure &agrave; 55 mmHg. </LI></OL>

<P>Cette limite peut &ecirc;tre &eacute;largie &agrave; 60 mmHg dans les situations suivantes:</P>

<UL>
</FONT><DL>
<DD><LI>polyglobulie (h&eacute;matocrite sup&eacute;rieur &agrave; 55 %);</LI></DD>
<DD><LI>hypertension art&eacute;rielle pulmonaire (avec pression art&eacute;rielle pulmonaire moyenne sup&eacute;rieure ou &eacute;gale &agrave; 20 mmHg);</LI></DD>
<DD><LI>d&eacute;saturation art&eacute;rielle nocturne non apn&eacute;ique;</LI></DD>
<DD><LI>signes cliniques de cœur pulmonaire chronique.</LI></DD></UL>

<DT>&nbsp;</DT>
</DL>
<OL>

<FONT FACE="Times,Times New Roman"><LI>ll n'y a pas lieu de prescrire une OLT sans indiquer le mode d'administration, la dur&eacute;e quotidienne et le d&eacute;bit de l'oxyg&eacute;noth&eacute;rapie.</LI>
<LI>Il n'y a pas lieu de prescrire une oxyg&eacute;noth&eacute;rapie de d&eacute;ambulation &agrave; un patient qui se trouve dans l'incapacit&eacute; de d&eacute;ambuler et/ou dont la mobilit&eacute; n’est pas am&eacute;lior&eacute;e &agrave; l’effort sous oxyg&egrave;ne et/ou qui est dans l’incapacit&eacute; de comprendre ou d'accepter l'utilisation du mat&eacute;riel.</LI>
<LI>Il n’y a pas lieu de surveiller les gaz du sang art&eacute;riel en air ambiant ou sous oxyg&egrave;ne, chez un malade cliniquement stable sous OLT, plus de 2 &agrave; 4 fois par an.</LI></OL>
</FONT></BODY>
</HTML>
