<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>1</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Times,Times New Roman"><P>27. Proth&egrave;se de hanche</P>
</B><P>Les r&eacute;f&eacute;rences qui suivent concernent les proth&egrave;ses de hanche pos&eacute;es en premi&egrave;re intention, &agrave; l'exclusion des reprises sur hanche d&eacute;j&agrave; op&eacute;r&eacute;e et des proth&egrave;ses pos&eacute;es dans le cadre d'une chirurgie tumorale.</P>
<OL>

<LI>Il n'y a pas lieu de poser une proth&egrave;se de hanche dans les fractures non d&eacute;plac&eacute;es du col du f&eacute;mur.</LI>
<LI>Il n'y a pas lieu, avant 50 ans, de poser une proth&egrave;se de hanche pour une fracture du col du f&eacute;mur, sauf dans les rares cas de pathologie intercurrente grave avec risque vital &agrave; court terme et posant des probl&egrave;mes de nursing imm&eacute;diat.</LI>
<LI>Il n'y a pas lieu de poser de proth&egrave;se de hanche sur mesure, en dehors de cas particuliers *.</LI>
<LI>ll n'y a pas lieu d'utiliser de ligament(s) artificiel(s) dans la proth&egrave;se de hanche de premi&egrave;re intention.</LI></OL>

<P>&nbsp;</P>
<P>*. Les proth&egrave;ses sur mesure peuvent &ecirc;tre indiqu&eacute;es en cas de morphologie atypique de l’extr&eacute;mit&eacute; sup&eacute;rieure du f&eacute;mur, que cette anomalie soit cong&eacute;nitale ou acquise.</P>
<P>Ces modifications peuvent &ecirc;tre rencontr&eacute;es en cas d’ost&eacute;otomie f&eacute;morale cervicale, trochant&eacute;rienne ou diaphysaire au 1/3 sup&eacute;rieur du f&eacute;mur.</P>
<P>Les anomalies peuvent &ecirc;tre cong&eacute;nitales, notamment en cas de nanisme, gigantisme, dysplasie s&eacute;v&egrave;re, dystrophie osseuse importante li&eacute;e &agrave; une maladie &eacute;volutive.</P></FONT></BODY>
</HTML>
