<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>1</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Times,Times New Roman"><P>51 St&eacute;rilit&eacute; du couple</P>
<OL>

</B><LI>Il n'y a pas lieu de prescrire ou de pratiquer des explorations, pour un bilan de st&eacute;rilit&eacute;, chez un couple ayant des rapports sexuels r&eacute;guliers sans m&eacute;thode contraceptive depuis moins d'un an, sauf si la femme a plus de 35 ans ou a des troubles du cycle patents, ou s'il existe une pathologie de l'appareil g&eacute;nital connue ou suspect&eacute;e chez l'homme ou la femme.</LI>
<LI>Il n'y a pas lieu, en l'absence de signes cliniques &eacute;vocateurs d'une cause pr&eacute;cise de st&eacute;rilit&eacute;, de prescrire ou de pratiquer d'autres investigations, avant de disposer des r&eacute;sultats des examens suivants: &eacute;tablissement d'une courbe de temp&eacute;rature, &eacute;tude de la glaire et pratique d'un test postco&iuml;tal de Huhner, spermogramme et spermocytogramme, contr&ocirc;le des s&eacute;rodiagnostics de toxoplasmose, rub&eacute;ole, Chlamydiae trachomatis.</LI>
<LI>Il n'y a pas lieu, dans un bilan de st&eacute;rilit&eacute;, de pratiquer une cœlioscopie, sauf en cas de suspicion d'alt&eacute;ration tubaire, d'adh&eacute;rences ou d'endom&eacute;triose. Si elle est r&eacute;alis&eacute;e, la cœlioscopie doit &ecirc;tre faite en derni&egrave;re intention.</LI>
<LI>Il n'y a pas lieu de proc&eacute;der &agrave; l'induction de l'ovulation sans un bilan &eacute;tiologique pr&eacute;alablement r&eacute;alis&eacute;.</LI>
<LI>ll n'y a pas lieu d'utiliser un m&eacute;dicament hypoprolactin&eacute;miant en l'absence d'hyperprolactin&eacute;mie.</LI>
<LI>Il n’y a pas lieu de prescrire un traitement inducteur en cas de taux de FSH franchement et constamment augment&eacute;.</LI>
<LI>Il n’y a pas lieu de pratiquer plus de six tentatives * de f&eacute;condation in vitro pour l'obtention de grossesse.</LI></OL>

<P>* On entend par tentative un cycle donnant lieu &agrave; ponction productive d’ovocyte.</P></FONT></BODY>
</HTML>
