<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>1</TITLE>
<META NAME="Template" CONTENT="C:\PROGRAM FILES\MICROSOFT OFFICE\OFFICE\html.dot">
</HEAD>
<BODY LINK="#0000ff" VLINK="#800080">

<B><FONT FACE="Times,Times New Roman"><P>45. Vasodilatateurs, anti-isch&eacute;miques et vasculoprotecteurs, veinotoniques *, dans la symptomatologie d'une insuffisance circulatoire c&eacute;r&eacute;brale</P>
</B><P>L'insuffisance circulatoire c&eacute;r&eacute;brale recouvre les troubles circulatoires aigus ( infarctus c&eacute;r&eacute;braux, accidents isch&eacute;miques transitoires ) et certaines manifestations centrales et sensorielles r&eacute;put&eacute;es isch&eacute;miques, d&eacute;nomm&eacute;es traditionnellement insuffisance circulatoire c&eacute;r&eacute;brale chronique. Cependant, les donn&eacute;es physiopathologiques indiquent que les situations d'insuffisance circulatoire c&eacute;r&eacute;brale chronique sont exceptionnelles.</P>
<P>Sont exclus du champ de ce th&egrave;me, la pathologie du vieillissement c&eacute;r&eacute;bral autre que vasculaire, les troubles sensoriels isol&eacute;s, les vertiges et les manifestations ophtalmologiques du vieillissement.</P>
<OL>

<LI>Il n'y a pas lieu de prescrire de m&eacute;dicaments appartenant &agrave; la famille des "vasodilatateurs et anti-isch&eacute;miques" dans la pr&eacute;vention des accidents vasculaires c&eacute;r&eacute;braux ou dans leur traitement &agrave; la phase aigu&euml; ou de r&eacute;cup&eacute;ration des s&eacute;quelles **.</LI>
<LI>Il n'y a pas lieu de prescrire plus d'un m&eacute;dicament appartenant &agrave; la famille des "vasodilatateurs et anti-isch&eacute;miques" ***.</LI>
<LI>Il n'y a pas lieu de prescrire de m&eacute;dicaments appartenant &agrave; la famille des "vasculoprotecteurs et veinotoniques" dans la pr&eacute;vention des accidents vasculaires c&eacute;r&eacute;braux, ou dans leur traitement, quelle que soit la phase, aigu&euml; ou de r&eacute;cup&eacute;ration des s&eacute;quelles.</LI>
<LI>Il n'y a pas lieu de prescrire de m&eacute;dicaments appartenant &agrave; la famille des "vasculoprotecteurs et veinotoniques" dans l’insuffisance circulatoire c&eacute;r&eacute;brale chronique.</LI></OL>


<UL>
<LI>* Il s’agit des sp&eacute;cialit&eacute;s regroup&eacute;es sous les vocables, d’une part, "vasodilatateurs et anti-isch&eacute;miques", d’autre part, "vasculoprotecteurs et veinotoniques" dans les familles pharmacoth&eacute;rapeutiques cit&eacute;es dans le "Vidal".</LI>
<LI>** Hormis les m&eacute;dicaments ayant l’indication par leur autorisation de mise sur le march&eacute;.</LI>
<LI>*** Le b&eacute;n&eacute;fice de leur association n’&eacute;tant pas &eacute;tabli et compte tenu du risque d’effet ind&eacute;sirable.</LI></UL>
</FONT></BODY>
</HTML>
